[
    {
        "nombre": "Abbyy FineReader",
        "descripcion": "Digitalización y reconocimiento óóptico de caracteres (OCR) para documentos.",
        "categoria": "Lectura de PDFS",
        "limitaciones": "Requiere licencia de pago para funciones avanzadas, versión gratuita limitada",
        "insumos": "Documentos escaneados o imágenes en formatos PDF, JPG, PNG, TIFF",
        "pasos": "1. Cargar documento o imagen 2. Seleccionar idioma de reconocimiento 3. Ejecutar OCR 4. Revisar y corregir texto 5. Exportar en formato deseado",
        "resultado": "Documento digitalizado con texto editable en formatos Word, Excel, PDF, TXT",
        "enlace": "https://www.abbyy.com",
        "video": "https://www.youtube.com/watch?v=rv3oqLC5e6Q",
        "logo": "/images/logo/1.jpg"
    },
    {
        "nombre": "ActiveCampaign",
        "descripcion": "Automatización de marketing por correo electrónico con segmentación basada en IA.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "Planes de pago según número de contactos, versión gratuita limitada",
        "insumos": "Listas de contactos, contenido de correos, plantillas",
        "pasos": "1. Crear cuenta 2. Importar contactos 3. Diseñar campaña de email 4. Configurar segmentación 5. Programar envío",
        "resultado": "Campañas de email marketing automatizadas con segmentación",
        "enlace": "https://www.activecampaign.com",
        "video": "https://www.youtube.com/watch?v=g6DE1MpMX-8",
        "logo": "/images/logo/2.jpg"
    },
    {
        "nombre": "Ada Support",
        "descripcion": "Plataforma de automatización de interacciónes con clientes mediante chatbots avanzados.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Requiere suscripción empresarial, no tiene plan gratuito",
        "insumos": "Preguntas frecuentes, base de conocimientos, datos de clientes",
        "pasos": "1. Configurar cuenta 2. Crear base de conocimientos 3. Entrenar chatbot 4. Integrar en sitio web 5. Monitorear interacciónes",
        "resultado": "Chatbot automatizado para atención al cliente 24/7",
        "enlace": "https://www.ada.cx",
        "video": "https://www.youtube.com/watch?v=XzAyVoodtl8",
        "logo": "/images/logo/3.jpg"
    },
    {
        "nombre": "Adalo",
        "descripcion": "Herramienta Low-Code para construir apps móviles con fácilidad.",
        "categoria": "Diseño de una página web",
        "limitaciones": "Plan gratuito limitado, planes pagos para funciones avanzadas",
        "insumos": "Idea de aplicación móvil o web, requisitos funcionales y diseño de interfaz, datos operativos (usuarios, productos, transacciónes).",
        "pasos": "1. Crear cuenta en la plataforma Adalo y seleccionar “Create New App”.\n 2. Elegir plantilla pre-construida o comenzar desde cero.\n 3. Diseñar pantallas mediante arrastrar-soltar componentes visuales (listas, botones, formularios, navegación).\n 4. Definir la base de datos interna o conectar fuente externa (por ejemplo Xano, Airtable) para almacenar usuarios, registros y elementos clave. \n 5. Configurar lógica funcional: acciónes al pulsar botones, navegación entre pantallas, integración con servicios externos (como pagos con Stripe). \n 6. Previsualizar o compartir el prototipo, luego publicar como aplicación web, PWA o para tiendas iOS/Android.",
        "resultado": "Aplicación funcional sin necesidad de código nativo, preparada para lanzar a usuarios/clientes, con interfaz amigable, datos bien estructurados y lógica definida.",
        "enlace": "https://www.adalo.com",
        "video": "https://www.youtube.com/watch?v=HJxlfByHpP0",
        "logo": "/images/logo/4.jpg"
    },
    {
        "nombre": "Agionic",
        "descripcion": "Agrega un agente de chat con IA a tu sitio web, entrenado con tu contenido y diseñado para convertir visitantes las 24 horas.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Requiere suscripción; enfoque en conversión automatizada; dependiente de datos propios para entrenamiento efectivo",
        "insumos": "Datos de visitantes web; contenido de páginas; base de conocimientos propia",
        "pasos": "1. Ingresar a la plataforma Agionic y registrar las URLs o archivos de documentación que alimentarán el asistente.\n 2. Permitir que la herramienta realice un escaneo automático del contenido.\n 3. Integrar el widget o chat inteligente en el sitio web mediante código embebido o plugin.\n 4. Configurar el estilo, tono y alcance de respuestas del asistente.\n 5. Revisar métricas de uso, preguntas frecuentes y oportunidades de mejora desde el panel de análisis.",
        "resultado": "Agente conversacional implementado en la web para captar y convertir consultas automáticamente",
        "enlace": "https://www.agionic.com/",
        "video": "https://www.youtube.com/watch?v=9jXCffZ4I6c",
        "logo": "/images/logo/5.jpg"
    },
    {
        "nombre": "AI Voice Generator Free",
        "descripcion": "Convierte texto en voz sintetizada con tecnología avanzada.",
        "categoria": "De texto a voz",
        "limitaciones": "Version gratuita con voces limitadas y tiempo maximo de conversion",
        "insumos": "Texto a convertir en audio",
        "pasos": "1. Ingresar a la plataforma 2. Escribir o pegar el texto 3. Seleccionar idioma y voz 4. Generar audio 5. Descargar archivo",
        "resultado": "Audio sintetizado a partir del texto",
        "enlace": "https://theresanaiforthat.com/ai/ai-voice-generator-free/",
        "video": "https://www.youtube.com/watch?v=lIDxTzABK94",
        "logo": "/images/logo/6.jpg"
    },
    {
        "nombre": "AI Web Scraper",
        "descripcion": "Herramienta para extraer datos automáticamente de sitios web utilizando IA.",
        "categoria": "Extracción de tablas de PDF a Hoja de Cálculo (por analogía: extracción estructurada de datos)",
        "limitaciones": "Requiere suscripción",
        "insumos": "URLs de sitios web públicos, palabras clave o estructuras HTML de páginas a extraer.",
        "pasos": "1. Ingresar al sitio web o extensión de AI Web Scraper.\n 2. Indicar la URL y los elementos a recolectar (texto, imágenes, tablas, etc.).\n 3. Configurar criterios de extracción (profundidad, frecuencia, formato).\n 4. Ejecutar el scraping y revisar la vista previa.\n 5. Exportar los datos en formato CSV, JSON o Excel.",
        "resultado": "Datos estructurados y limpios extraídos automáticamente desde páginas web, listos para análisis o integración en sistemas de IA.",
        "enlace": "https://aiscraper.co/",
        "video": "https://www.youtube.com/watch?v=Oo8-nEuDBkk",
        "logo": "/images/logo/7.jpg"
    },
    {
        "nombre": "AI21 Labs (Jurassic-2)",
        "descripcion": "Modelos de lenguaje grandes para generación de texto y análisis.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Uso via API con cuota de tokens",
        "insumos": "Texto libre, prompts o documentos extensos para análisis y generación lingüística.",
        "pasos": "1. Acceder a la plataforma de AI21 Labs o a la API de Jurassic-2.\n 2. Crear cuenta y obtener clave de API.\n 3. Redactar un prompt o cargar texto.\n 4. Configurar parámetros (longitud, temperatura, tono, idioma).\n 5. Ejecutar la generación o análisis y revisar la salida.",
        "resultado": "Texto generado o analizado mediante modelo de lenguaje avanzado (Jurassic-2), con resultados coherentes, extensos y naturales.",
        "enlace": "https://www.ai21.com",
        "video": "https://www.youtube.com/watch?v=Lq4wl18abHQ",
        "logo": "/images/logo/8.jpg"
    },
    {
        "nombre": "Airtable",
        "descripcion": "Organización y gestión de datos con integración de IA para automatización.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "Plan gratuito con límite de registros y almacenamiento",
        "insumos": "Datos en tablas o archivos CSV",
        "pasos": "1. Crear base de datos 2. Definir campos y tablas 3. Importar o introducir datos 4. Crear vistas y automatizaciones",
        "resultado": "Base de datos colaborativa y automatizada",
        "enlace": "https://www.airtable.com",
        "video": "https://www.youtube.com/watch?v=Hq3rQpodt58&t=18s",
        "logo": "/images/logo/9.jpg"
    },
    {
        "nombre": "AllyO",
        "descripcion": "Chatbots y herramientas automatizadas para procesos de reclutamiento.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Requiere contrato empresarial",
        "insumos": "#REF!",
        "pasos": "1. Acceder a AllyO y conectar las fuentes de datos de RRHH.\n 2. Configurar flujos de entrevistas automáticas.\n 3. Ajustar preguntas o etapas de evaluación.\n 4. Monitorear las respuestas automáticas.\n 5. Analizar los resultados.",
        "resultado": "Automatización del reclutamiento y selección mediante IA conversacional, reduciendo tiempos de contratación.",
        "enlace": "https://www.allyo.com",
        "video": "https://www.youtube.com/watch?v=Kmr0tRILusw",
        "logo": "/images/logo/10.jpg"
    },
    {
        "nombre": "AlphaSense",
        "descripcion": "Herramienta de investigación financiera con inteligencia de mercado impulsada por IA.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Servicio de pago dirigido a clientes corporativos",
        "insumos": "Consultas de investigacion y documentos financieros",
        "pasos": "1. Iniciar sesion 2. Buscar temas o empresas 3. Analizar los resultados y graficos 4. Exportar informes",
        "resultado": "Informacion estrategica obtenida de multiples fuentes",
        "enlace": "https://www.alpha-sense.com",
        "video": "https://www.youtube.com/watch?v=UTboXO7D8Zo",
        "logo": "/images/logo/11.jpg"
    },
    {
        "nombre": "Alteryx",
        "descripcion": "Plataforma de preparación y análisis de datos con capacidades de IA.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "Licencia de pago",
        "insumos": "Datos estructurados, bases de datos, hojas de cálculo o archivos CSV que contengan información para analizar o transformar.",
        "pasos": "1. Ingresar a la plataforma de Alteryx Designer o Alteryx Cloud.\n 2. Cargar las fuentes de datos desde archivos o conectores.\n 3. Arrastrar y configurar los módulos de limpieza, transformación y análisis.\n 4. Ejecutar el flujo de trabajo y validar los resultados.\n 5. Exportar los datos procesados o visualizaciones generadas.",
        "resultado": "Datos transformados, analizados y listos para su uso en reportes, dashboards o modelos predictivos, mediante flujos automatizados sin necesidad de programación.",
        "enlace": "https://www.alteryx.com",
        "video": "https://www.youtube.com/watch?v=d4mVgO0lkfA",
        "logo": "/images/logo/12.jpg"
    },
    {
        "nombre": "Alumnium",
        "descripcion": "Reduce la brecha entre las pruebas manuales y automatizadas convirtiendo tus instrucciones de prueba en comandos ejecutables.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Version gratuita limitada",
        "insumos": "Texto, audios, vídeos, imágenes o datos de medios digitales.",
        "pasos": "1. Acceder a la plataforma de Alumnium AI.\n 2. Cargar los contenidos multimedia o ingresar el enlace de la fuente.\n 3. Seleccionar el tipo de análisis o generación (resumen, etiquetado, detección de temas, etc.).\n 4. Ajustar parámetros y ejecutar el procesamiento.\n 5. Revisar los resultados y exportar el informe o visualización.",
        "resultado": "Análisis automatizado de contenido multimedia mediante IA, que permite extraer información semántica, clasificar y generar resúmenes o insights relevantes.",
        "enlace": "https://alumnium.ai/",
        "video": "https://www.youtube.com/watch?v=Rt9wuaj4oQo",
        "logo": "/images/logo/13.jpg"
    },
    {
        "nombre": "Amazon Bedrock",
        "descripcion": "Servicio de Amazon para integrar modelos de IA generativa en aplicaciones empresariales.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Acceso controlado mediante suscripción AWS y costos por uso",
        "insumos": "Datos y prompts para modelos generativos",
        "pasos": "1. Configurar el servicio en AWS 2. Seleccionar el modelo adecuado 3. Enviar datos o prompts 4. Integrar los resultados en la aplicacion",
        "resultado": "Modelos generativos desplegados en aplicaciones empresariales",
        "enlace": "https://aws.amazon.com/bedrock",
        "video": "https://www.youtube.com/watch?v=44xdstzH3yo",
        "logo": "/images/logo/14.jpg"
    },
    {
        "nombre": "Amazon Lex",
        "descripcion": "Herramienta de Amazon para crear interfaces conversacionales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Coste por uso",
        "insumos": "#REF!",
        "pasos": "1. Crear un bot en Amazon Lex.\n 2. Definir intents, utterances y respuestas.\n 3. Configurar integración con AWS Lambda.\n 4. Probar el bot y entrenar con ejemplos reales.\n 5. Implementar en canales de comunicación.",
        "resultado": "Chatbot inteligente con comprensión de lenguaje natural basado en AWS.",
        "enlace": "https://aws.amazon.com/lex",
        "video": "https://www.youtube.com/watch?v=HykdbNwXTsE",
        "logo": "/images/logo/15.jpg"
    },
    {
        "nombre": "Anaplan",
        "descripcion": "Planeación y presupuestación financiera con modelado predictivo.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Servicio empresarial sin version gratuita",
        "insumos": "Datos de planificacion y presupuestacion",
        "pasos": "1. Crear modelo de planificacion 2. Importar datos financieros 3. Configurar calculos y reglas 4. Analizar escenarios y colaborar",
        "resultado": "Planes y presupuestos generados con análisis predictivo",
        "enlace": "https://www.anaplan.com",
        "video": "https://www.youtube.com/watch?v=-z6PmZqdkJE&list=PL0IeMwnByTfcSJwC63XgxHFYE9cruzErM",
        "logo": "/images/logo/16.jpg"
    },
    {
        "nombre": "Anthropic Claude",
        "descripcion": "Modelo de lenguaje centrado en seguridad y respuestas alineadas con valores humanos.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Acceso por suscripción o API con límite de tokens",
        "insumos": "Prompt o documento de texto",
        "pasos": "1. Obtener acceso via API o web 2. Enviar prompt o subir archivo 3. Ajustar instrucciones de seguridad 4. Recibir texto generado",
        "resultado": "Texto generado alineado con valores y principios de seguridad",
        "enlace": "https://www.anthropic.com",
        "video": "https://www.youtube.com/watch?v=WGbjP8q79i4",
        "logo": "/images/logo/17.jpg"
    },
    {
        "nombre": "AppGyver",
        "descripcion": "Plataforma para construir aplicaciones web y móviles sin código.",
        "categoria": "Diseño de una página web",
        "limitaciones": "Plan gratuito con limitaciones en exportacion y funciones avanzadas",
        "insumos": "Especificaciones de la aplicacion y datos (APIs/CSV)",
        "pasos": "1. Crear proyecto 2. Disenar la interfaz con componentes drag-and-drop 3. Configurar logica y fuentes de datos 4. Compilar y publicar la aplicacion",
        "resultado": "Aplicacion web o movil creada sin escribir codigo",
        "enlace": "https://www.appgyver.com",
        "video": "https://www.youtube.com/watch?v=-Jc-AzfC5CA&list=PLd-L5s0e6eif0cu7kMuX2-mGeH7uB3QuV",
        "logo": "/images/logo/18.jpg"
    },
    {
        "nombre": "Appian",
        "descripcion": "Plataforma low-code con capacidades de automatización e IA.",
        "categoria": "Construye una App",
        "limitaciones": "Licencia corporativa de pago",
        "insumos": "Datos empresariales (tablas, archivos CSV, bases de datos), procesos de negocio definidos, usuarios de negocio, métricas de flujo de trabajo, roles de aprobación.",
        "pasos": "1. Iniciar sesión en la plataforma Appian y seleccionar “Create Application”.\n 2. Definir el modelo de datos (“Record Types”) para representar entidades del negocio.\n 3. Construir interfaces de usuario con el diseñador de arrastrar-soltar (formularios, paneles).\n 4. Modelar el proceso de negocio (BPM) o flujo de trabajo con tareas humanas, automatizaciones, integraciones.\n 5. Configurar lógica de negocio, reglas, seguridad de roles y visualización de informes.\n 6. Probar la aplicación, desplegarla para los usuarios finales y hacer seguimiento de su desempeño.",
        "resultado": "Una aplicación de negocio con flujos de trabajo automatizados, interfaz amigable para usuarios, y capacidad de monitoreo de métricas operativas. Esto permite reducir tiempos, errores y optimizar la gestión del proceso.",
        "enlace": "https://www.appian.com",
        "video": "https://www.youtube.com/watch?v=Y3jN9-Nrqp4",
        "logo": "/images/logo/19.jpg"
    },
    {
        "nombre": "AppZen",
        "descripcion": "Automatización de auditorías y compliance en procesos financieros.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Disponible mediante suscripción para empresas",
        "insumos": "Datos de gastos corporativos, informes de viajes y entretenimiento (T&E), facturas de proveedores, correos del departamento de cuentas por pagar, políticas de cumplimiento.",
        "pasos": "1. Ingresar a la plataforma AppZen y conectar el sistema ERP o de cuentas por pagar mediante integraciones estándar.\n 2. Cargar los datos relevantes de gastos, facturas o reportes T&E al módulo correspondiente.\n 3. Configurar las reglas de auditoría, criterios de riesgo, parámetros de inteligencia artificial (por ejemplo detección de fraude, incumplimientos).\n 4. Ejecutar la automatización para revisión de facturas, correos o reportes, asignando alertas o aprobaciones según el resultado.\n 5. Analizar los resultados en dashboards, exportar excepciones, adoptar medidas correctivas.\n 6. Iterar con mejoras de las reglas o modelos IA según los resultados obtenidos.",
        "resultado": "Automatización de procesos de auditoría y aprobación de gastos/facturas, detección de fraude o incumplimientos con IA, reducción de tiempo de revisión, mayor visibilidad del riesgo y ahorro operativo.",
        "enlace": "https://www.appzen.com",
        "video": "https://www.youtube.com/watch?v=EGzK1TEd7NA",
        "logo": "/images/logo/20.jpg"
    },
    {
        "nombre": "Archie AI",
        "descripcion": "Asistente de análisis financiero con recomendaciones basadas en IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Plataforma propietaria que puede requerir suscripción",
        "insumos": "Datos financieros y metricas de negocio",
        "pasos": "1. Conectar los sistemas financieros 2. Configurar indicadores clave 3. Revisar los informes generados 4. Aplicar recomendaciones",
        "resultado": "Analisis financiero con sugerencias basadas en IA",
        "enlace": "https://theresanaiforthat.com/ai/archie-ai/",
        "video": "https://www.youtube.com/watch?v=spe0RN57lsg",
        "logo": "/images/logo/21.jpg"
    },
    {
        "nombre": "Asana AI",
        "descripcion": "Gestión de tareas y proyectos con insights generados por IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Funciones de IA disponibles solo en planes pagos",
        "insumos": "Datos de proyecto (team, tareas, documentos, plazos), workflows definidos, permisos de usuario en la plataforma.",
        "pasos": "1. Activar la funcionalidad Asana AI en la consola de administración de Asana. \n 2. Configurar preferencias de IA: cómo se usarán los resúmenes, respuestas, automatizaciones. \n 3. Crear un proyecto o flujo de trabajo dentro de Asana e invocar el modelo de IA mediante el comando o la función “AI Teammate”.\n 4. Ingresar contexto (por ejemplo: “Resume este proyecto”, “Genera el estado de avance”) y revisar la sugerencia generada.\n 5. Ajustar tareas, automatismos o condiciones según la salida de IA y desplegar el flujo.",
        "resultado": "El equipo dispone de un asistente de IA capaz de resumir estados, generar actualizaciones, sugerir tareas, responder preguntas sobre el proyecto y reducir carga manual de gestión.",
        "enlace": "https://asana.com",
        "video": "https://www.youtube.com/watch?v=kw6864spgWU",
        "logo": "/images/logo/22.jpg"
    },
    {
        "nombre": "Automation Anywhere",
        "descripcion": "Solución RPA para automatizar tareas repetitivas.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Licencia empresarial",
        "insumos": "Datos estructurados y no estructurados (archivos, correos, formularios, registros empresariales).",
        "pasos": "1. Acceder a la plataforma Automation Anywhere (A360 o Enterprise).\n 2. Conectar las fuentes de datos y definir el proceso a automatizar.\n 3. Configurar bots o agentes inteligentes con reglas, disparadores y flujos de decisión.\n 4. Incorporar módulos de IA para lectura de documentos, reconocimiento de texto o decisiones autónomas.\n 5. Ejecutar el flujo y monitorear la eficiencia en tiempo real.",
        "resultado": "Automatización inteligente de procesos empresariales repetitivos o complejos mediante bots con capacidades de IA, mejorando la productividad y reduciendo errores humanos.",
        "enlace": "https://www.automationanywhere.com",
        "video": "https://www.youtube.com/watch?v=EjG8DALTJQA",
        "logo": "/images/logo/23.jpg"
    },
    {
        "nombre": "Azure OpenAI Service",
        "descripcion": "Integración de modelos OpenAI como GPT-4 en la nube de Azure para empresas.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Servicio de pago en Azure con costos por uso y disponibilidad limitada",
        "insumos": "Prompts de texto o datos de entrenamiento",
        "pasos": "1. Crear un recurso OpenAI en Azure 2. Obtener las claves de API 3. Enviar solicitudes con prompts 4. Ajustar parametros y procesar respuestas",
        "resultado": "Respuestas generadas por modelos OpenAI alojados en Azure",
        "enlace": "https://azure.microsoft.com",
        "video": "https://www.youtube.com/watch?v=jQyYeYWD97I",
        "logo": "/images/logo/24.jpg"
    },
    {
        "nombre": "Beautiful.ai",
        "descripcion": "Genera presentaciones profesionales con diseño automatizado basado en IA.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "Plan gratuito con marca de agua y numero limitado de diapositivas",
        "insumos": "Contenido textual e imágenes para diapositivas",
        "pasos": "1. Crear una nueva presentacion 2. Elegir una plantilla 3. Anadir texto, imágenes y graficos 4. Exportar o compartir la presentacion",
        "resultado": "Presentacion profesional generada automaticamente",
        "enlace": "https://www.beautiful.ai",
        "video": "https://www.youtube.com/watch?v=AzPQ0ifgl20",
        "logo": "/images/logo/25.jpg"
    },
    {
        "nombre": "Beno One",
        "descripcion": "Usa Reddit como tu próximo canal de crecimiento con una herramienta de inteligencia artificial que convierte publicaciones e hilos en oportunidades de acercamiento a los clientes.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "Plataforma de pago sin version gratuita conocida",
        "insumos": "Acceso a Reddit y parametros de busqueda",
        "pasos": "1. Conectar la cuenta de Reddit 2. Definir criterios de busqueda 3. Recopilar publicaciones e hilos 4. Convertirlos en oportunidades de negocio",
        "resultado": "Identificacion de leads y oportunidades en Reddit",
        "enlace": "https://beno.one/",
        "video": "https://www.youtube.com/watch?v=eRBIJyZ3umA",
        "logo": "/images/logo/26.jpg"
    },
    {
        "nombre": "BigML",
        "descripcion": "Herramienta para aprendizaje automático centrada en simplicidad y escalabilidad.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Cuenta gratuita limitada en tamano y numero de proyectos",
        "insumos": "Datasets en formato CSV u hojas de calculo",
        "pasos": "1. Cargar o importar los datos 2. Seleccionar el tipo de modelo 3. Entrenar y validar el modelo 4. Desplegar para predicciones",
        "resultado": "Modelo de machine learning entrenado y listo para uso",
        "enlace": "https://bigml.com",
        "video": "https://www.youtube.com/watch?v=_s9rCm8BgXo",
        "logo": "/images/logo/27.jpg"
    },
    {
        "nombre": "BigScience BLOOM",
        "descripcion": "Modelo LLM multilingüe de código abierto para investigación.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Modelo de codigo abierto que requiere recursos computacionales altos",
        "insumos": "Prompt de texto",
        "pasos": "1. Descargar o acceder al modelo via API 2. Ejecutar el entorno 3. Enviar el prompt al modelo 4. Obtener la respuesta generada",
        "resultado": "Texto multilingue generado por el modelo BLOOM",
        "enlace": "https://bigscience.huggingface.co",
        "video": "https://www.youtube.com/watch?v=bGBY3K-_bio",
        "logo": "/images/logo/28.jpg"
    },
    {
        "nombre": "Blue Prism",
        "descripcion": "Plataforma RPA para empresas con capacidades de IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Software de licencia comercial",
        "insumos": "Flujo de proceso empresarial, definición de pasos manuales repetitivos, acceso a sistemas legados y datos operativos.",
        "pasos": "1. Instalar o acceder a la plataforma Blue Prism.\n 2. Crear un nuevo proceso en el “Process Studio”.\n 3. Diseñar el flujo de trabajo mediante etapas de decisión, cálculo e interacción con aplicaciones.\n 4. Configurar los objetos de negocio que permitan a los bots interactuar con sistemas externos.\n 5. Ejecutar el proceso desde el “Control Room” y monitorear los resultados para optimizar el rendimiento.",
        "resultado": "Robot digital que automatiza tareas rutinarias dentro de aplicaciones empresariales, mejorando la productividad y reduciendo errores humanos.",
        "enlace": "https://www.blueprism.com",
        "video": "https://www.youtube.com/watch?v=f2aaPqvJg5I",
        "logo": "/images/logo/29.jpg"
    },
    {
        "nombre": "bolt.new",
        "descripcion": "Plataforma de automatización de tareas empresariales con flujo de trabajo visual.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Version gratuita con funcionalidades basicas",
        "insumos": "Idea de aplicación o proyecto web, requerimientos funcionales y especificaciones visuales.",
        "pasos": "1. Acceder a la plataforma bolt.new y crear un nuevo proyecto.\n 2. Describir en lenguaje natural el tipo de aplicación o sitio que se desea construir.\n 3. La IA genera automáticamente la estructura del proyecto (frontend, backend y base de datos).\n 4. Editar o ajustar componentes visuales y funcionales desde el editor integrado.\n 5. Probar y desplegar la aplicación directamente desde la plataforma.",
        "resultado": "Aplicación web funcional generada automáticamente a partir de descripciones en lenguaje natural, lista para pruebas o despliegue.",
        "enlace": "https://bolt.new/",
        "video": "https://www.youtube.com/watch?v=0_Ij8FEvY4U",
        "logo": "/images/logo/30.jpg"
    },
    {
        "nombre": "Boost.ai",
        "descripcion": "Plataforma de automatización de interacciónes mediante asistentes inteligentes.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Plataforma orientada a grandes empresas",
        "insumos": "Base de conocimiento institucional, documentos de soporte, preguntas frecuentes y registros de interacción con clientes.",
        "pasos": "1. Acceder a Boost.ai y crear un nuevo agente conversacional.\n 2. Cargar la información y documentos que el bot debe conocer.\n 3. Definir intenciones, entidades y respuestas para las consultas más comunes.\n 4. Entrenar el modelo de comprensión del lenguaje y realizar pruebas de conversación.\n 5. Integrar el bot en canales digitales (web, chat interno o redes sociales) y monitorear su desempeño.",
        "resultado": "Chatbot impulsado por IA capaz de atender consultas de clientes o usuarios en tiempo real, con comprensión natural del lenguaje y aprendizaje continuo.",
        "enlace": "https://www.boost.ai",
        "video": "https://www.youtube.com/watch?v=QJ6KPLPrGt4",
        "logo": "/images/logo/31.jpg"
    },
    {
        "nombre": "Bravo Studio",
        "descripcion": "Transforma diseños en aplicaciones reales sin necesidad de programar.",
        "categoria": "Construye una App",
        "limitaciones": "Plan gratuito con marca de agua",
        "insumos": "Diseño de interfaz en Figma o archivo .fig con estructura visual de aplicación móvil.",
        "pasos": "1. Acceder a Bravo Studio y vincular la cuenta de Figma.\n 2. Importar el diseño de la aplicación para convertirlo en una app funcional.\n 3. Conectar APIs externas o bases de datos para alimentar el contenido dinámico.\n 4. Configurar acciónes, navegación y componentes interactivos.\n 5. Probar la aplicación en el simulador Bravo Vision y publicar en App Store o Google Play.",
        "resultado": "Aplicación móvil funcional generada directamente a partir de un diseño en Figma, sin necesidad de programación, lista para pruebas o publicación.",
        "enlace": "https://www.bravostudio.app",
        "video": "https://www.youtube.com/watch?v=XzGeTM0Vr8k",
        "logo": "/images/logo/32.jpg"
    },
    {
        "nombre": "Bubble",
        "descripcion": "Plataforma No-Code para construir aplicaciones web completas sin programar.",
        "categoria": "Construye una App",
        "limitaciones": "Plan gratuito con recursos y visitas limitadas",
        "insumos": "Datos de usuario, flujo de procesos o esquema de negocio que se desee digitalizar en una aplicación web o móvil.",
        "pasos": "1. Crear una cuenta en Bubble y seleccionar “New App”.\n 2. Diseñar la interfaz de usuario arrastrando elementos visuales.\n 3. Definir flujos de trabajo y lógica condicional mediante el editor visual.\n 4. Conectar la base de datos interna o servicios externos mediante API.\n 5. Probar, ajustar y publicar la aplicación directamente desde la plataforma.",
        "resultado": "Aplicación web o móvil completamente funcional desarrollada sin código, con backend y lógica integrados, adaptable a diferentes tipos de negocio.",
        "enlace": "https://bubble.io",
        "video": "https://www.youtube.com/watch?v=Jc-so49fVu4",
        "logo": "/images/logo/33.jpg"
    },
    {
        "nombre": "ByteCap",
        "descripcion": "Transformación de contenido audiovisual en datos estructurados.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Archivos de vídeo, texto o material audiovisual a transcribir, resumir o analizar.",
        "pasos": "1. Ingresar a la plataforma ByteCap y subir el vídeo o audio.\n 2. Esperar a que la herramienta procese el contenido y genere la transcripción.\n 3. Revisar el texto obtenido y, si se requiere, editar palabras o segmentos.\n 4. Usar las funciones de resumen o análisis semántico según el propósito.\n 5. Exportar el texto final en formato editable o copiarlo para uso externo.",
        "resultado": "Transcripción automática precisa de vídeos o audios con opción de resumen y análisis por IA, lista para edición o publicación.",
        "enlace": "https://theresanaiforthat.com/ai/bytecap/",
        "video": "https://www.youtube.com/watch?v=Rx7pQGPOmhI",
        "logo": "/images/logo/34.jpg"
    },
    {
        "nombre": "Cabina.AI",
        "descripcion": "Chatbot avanzado diseñado para la interacción conversacional empresarial.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Herramienta en etapa beta",
        "insumos": "Texto libre, imágenes, audio o vídeo que requieren procesamiento mediante IA, además de varias licencias para diferentes modelos de IA.",
        "pasos": "1. Crear una cuenta en la plataforma Cabina.AI.\n 2. Subir o ingresar el insumo (texto, imagen, audio o vídeo) en el entorno de trabajo.\n 3. Seleccionar uno o varios modelos de IA disponibles dentro de la plataforma para ejecutar la acción (por ejemplo: generación de texto, análisis de imagen, transcripción de audio).\n 4. Comparar los resultados generados por los distintos modelos y elegir el que mejor se adapte al objetivo.\n 5. Editar o refinar el resultado si es necesario, luego exportar o integrar el contenido final.",
        "resultado": "Entorno unificado de IA que permite generar, analizar o refinar contenidos multimedia (texto, imagen, audio, vídeo) usando diferentes modelos en una sola interfaz, y con la opción de comparar salidas para mayor calidad.",
        "enlace": "https://cabina.ai/",
        "video": "https://www.youtube.com/watch?v=I09ImetWxPk",
        "logo": "/images/logo/35.jpg"
    },
    {
        "nombre": "CallZero.ai",
        "descripcion": "Deje que la IA gestione las llamadas de servicio al cliente, los reembolsos y más, al tiempo que proporciona resúmenes detallados de las llamadas y los próximos pasos.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Servicio de pago con coste por cada llamada gestionada",
        "insumos": "Llamadas o tickets de servicio al cliente",
        "pasos": "1. Integrar canales de atencion 2. Configurar IA para gestionar llamadas 3. Procesar las llamadas entrantes 4. Revisar los resumenes y proximos pasos",
        "resultado": "Llamadas gestionadas automaticamente con resumenes precisos",
        "enlace": "https://callzero.ai",
        "video": "https://www.youtube.com/watch?v=g8y_fJMHfGE",
        "logo": "/images/logo/36.jpg"
    },
    {
        "nombre": "Calvin - AI Shorts Maker",
        "descripcion": "Generación automática de vídeos cortos y promocionales usando IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "Plan gratuito con límite en duracion y marca de agua en los vídeos",
        "insumos": "Guion, imágenes o clips para el vídeo",
        "pasos": "1. Crear un nuevo proyecto 2. Seleccionar una plantilla de vídeo 3. Cargar el guion y elementos multimedia 4. Generar y descargar el vídeo corto",
        "resultado": "Video corto promocional generado de forma automatica",
        "enlace": "https://www.humanion.ai/",
        "video": "https://www.youtube.com/watch?v=3IMI8FdhEhw",
        "logo": "/images/logo/37.jpg"
    },
    {
        "nombre": "Casetext",
        "descripcion": "Plataforma para investigación legal con IA que encuentra jurisprudencia relevante.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Suscripcion requerida",
        "insumos": "Documentos legales (sentencias, contratos, legislación, pleitos), palabras clave de investigación jurídica.",
        "pasos": "1. Ingresar a la plataforma para crear sesión de usuario.\n 2. Cargar o vincular la base de datos jurídica o documentos relevantes.\n 3. Formular la consulta jurídica en lenguaje natural y/o definir filtros (jurisdicción, fecha, tipo de documento).\n 4. La herramienta ejecuta búsqueda avanzada y presenta hallazgos, precedentes y análisis relevantes.\n 5. Seleccionar, exportar o citar resultados, y refinar criterios para nuevas búsquedas.",
        "resultado": "Investigación legal optimizada mediante IA que accede a precedentes, legislación y análisis, permitiendo al profesional jurídico ahorrar tiempo y mejorar la calidad del argumento jurídico.",
        "enlace": "https://casetext.com",
        "video": "https://www.youtube.com/watch?v=DF6UZGQWj6k",
        "logo": "/images/logo/38.jpg"
    },
    {
        "nombre": "Chartai",
        "descripcion": "Generación de gráficos interactivos basados en datos.",
        "categoria": "Generación de gráficos estadísticos",
        "limitaciones": "Plataforma con funciones premium de pago",
        "insumos": "Datos numéricos o métricas de negocio, hoja eléctrica o CSV, tipo de gráfico deseado, eje temporal o categorías de comparación.",
        "pasos": "1. Cargar o importar los datos en la plataforma.\n 2. Seleccionar el tipo de gráfico o visualización deseada (línea, barra, área, dispersión).\n 3. La IA analiza los datos y propone automáticamente estructura de gráfico, ejes, colores y etiquetas.\n 4. Revisar el gráfico generado, ajustar parámetros (título, leyenda, intervalo) si es necesario.\n 5. Exportar o insertar la visualización resultante en reporte, presentación o dashboard.",
        "resultado": "Visualización automática de datos mediante IA, que permite generar gráficos relevantes y profesionales en segundos, optimizando la presentación de resultados e insights.",
        "enlace": "https://chartai.io/",
        "video": "https://www.youtube.com/watch?v=DT0KyuZehjE",
        "logo": "/images/logo/39.jpg"
    },
    {
        "nombre": "Chat GPT Demo",
        "descripcion": "Demostración interactiva de las capacidades de ChatGPT.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Demostracion publica sin garantia de servicio completo",
        "insumos": "Prompt o texto de entrada",
        "pasos": "1. Acceder a la demo 2. Escribir el prompt 3. Enviar la solicitud 4. Leer la respuesta proporcionada",
        "resultado": "Ejemplo de respuesta generada por ChatGPT",
        "enlace": "https://openai.com/chatgpt",
        "video": "https://www.youtube.com/watch?v=Gaf_jCnA6mc",
        "logo": "/images/logo/40.jpg"
    },
    {
        "nombre": "Chat GPT Photos",
        "descripcion": "Generación de imágenes basadas en texto mediante ChatGPT.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Version beta con límites de tamano y resolucion",
        "insumos": "Texto descriptivo del tipo de imagen deseada, estilo, colores, resolución; o imagen base para edición.",
        "pasos": "1. Acceder al modo de generación de imágenes dentro de ChatGPT (por ejemplo seleccionando “Crear imagen” o subiendo una imagen para modificar).\n 2. Escribir un prompt claro que describa la imagen deseada: tema, estilo, formato, ambiente.\n 3. Si se parte de una imagen existente, subirla y solicitar la edición (por ejemplo “remplazar fondo”, “añadir elemento”, “convertir al estilo acuarela”).\n 4. Revisar la imagen generada o editada, y en caso necesario refinar el prompt o solicitar una nueva variante.\n 5. Descargar la imagen final o integrarla directamente en tu presentación o documento.",
        "resultado": "Imagen generada o modificada mediante IA dentro de ChatGPT, lista para usar en contenidos digitales, presentaciones o redes sociales, sin necesidad de herramientas externas de edición gráfica.",
        "enlace": "https://chat-gpt.photos/",
        "video": "https://www.youtube.com/watch?v=mFmpkS7avlQ",
        "logo": "/images/logo/41.jpg"
    },
    {
        "nombre": "ChatGPT",
        "descripcion": "Modelo de lenguaje para generar textos y automatizar tareas.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Version gratuita con numero limitado de mensajes y sin acceso a los modelos mas avanzados",
        "insumos": "Texto o voz como entrada",
        "pasos": "1. Iniciar sesion 2. Formular la pregunta o tarea 3. Enviar la consulta 4. Revisar y utilizar la respuesta generada",
        "resultado": "Respuesta o contenido generado por el modelo de ChatGPT",
        "enlace": "https://openai.com/chatgpt",
        "video": "https://www.youtube.com/watch?v=Gaf_jCnA6mc&t=153s",
        "logo": "/images/logo/42.jpg"
    },
    {
        "nombre": "ChurnZero",
        "descripcion": "Solución para prevenir la rotación de clientes mediante análisis predictivos.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Producto empresarial con planes de pago",
        "insumos": "Datos de clientes, interacciónes y métricas de retención.",
        "pasos": "1. Integrar ChurnZero con el CRM.\n 2. Configurar indicadores de uso y riesgo.\n 3. Analizar comportamiento de clientes.\n 4. Activar alertas automáticas.\n 5. Ejecutar acciónes preventivas.",
        "resultado": "Análisis predictivo de abandono de clientes y estrategias automáticas de retención.",
        "enlace": "https://churnzero.net",
        "video": "https://www.youtube.com/watch?v=F7VoAnFHkCs",
        "logo": "/images/logo/43.jpg"
    },
    {
        "nombre": "Clara",
        "descripcion": "Asistente virtual que agenda reuniones automáticamente.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Servicio de asistente virtual de pago",
        "insumos": "Correos, mensajes o solicitudes de agenda.",
        "pasos": "1. Conectar Clara a la cuenta de correo.\n 2. Definir preferencias de reuniones.\n 3. Clara gestiona reservas y recordatorios automáticos.\n 4. Confirmar o modificar agendas.\n 5. Revisar informes de reuniones.",
        "resultado": "Asistente virtual que automatiza la programación y seguimiento de reuniones.",
        "enlace": "https://claralabs.com",
        "video": "https://www.youtube.com/watch?v=NF0cBzCL2pI",
        "logo": "/images/logo/44.jpg"
    },
    {
        "nombre": "Claude",
        "descripcion": "Asistente de IA de Anthropic que se personaliza para diversas tareas empresariales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Acceso mediante suscripción o API",
        "insumos": "Texto, consultas complejas o documentos a resumir.",
        "pasos": "1. Acceder a Claude.\n 2. Ingresar prompt o documento.\n 3. Seleccionar modo de análisis.\n 4. Recibir respuesta y ajustar si es necesario.\n 5. Guardar o compartir resultados.",
        "resultado": "Generación y análisis de texto de alta precisión con IA conversacional avanzada.",
        "enlace": "https://claude.com/",
        "video": "https://www.youtube.com/watch?v=1Aw2-knqmdU",
        "logo": "/images/logo/45.jpg"
    },
    {
        "nombre": "Claude for Sheets",
        "descripcion": "Asistente de IA para automatizar y analizar datos en Google Sheets.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "Complemento de Google Sheets con límite de filas y tamano",
        "insumos": "Datos en hojas de cálculo (Sheets).",
        "pasos": "1. Instalar la extensión Claude for Sheets.\n 2. Autorizar acceso a la hoja.\n 3. Usar fórmulas con IA para generar o analizar datos.\n 4. Revisar resultados automáticos.\n 5. Exportar o compartir.",
        "resultado": "Análisis y generación automática de texto o datos dentro de Google Sheets.",
        "enlace": "https://www.anthropic.com/",
        "video": "https://www.youtube.com/watch?v=ksbJgSsq988",
        "logo": "/images/logo/46.jpg"
    },
    {
        "nombre": "Clearscope",
        "descripcion": "Optimización de contenido SEO con recomendaciones basadas en IA.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "Herramienta de suscripción",
        "insumos": "Contenido web o texto de blogs.",
        "pasos": "1. Ingresar a Clearscope.\n 2. Cargar el texto o URL.\n 3. Analizar palabras clave y relevancia.\n 4. Optimizar contenido según las recomendaciones.\n 5. Exportar informe de SEO.",
        "resultado": "Herramienta de optimización de contenidos SEO basada en IA que mejora la relevancia y posicionamiento en buscadores.",
        "enlace": "https://www.clearscope.io",
        "video": "https://www.youtube.com/watch?v=FJZXI6UPILw",
        "logo": "/images/logo/47.jpg"
    },
    {
        "nombre": "ClickUp",
        "descripcion": "Herramienta todo-en-uno para planificación, seguimiento y colaboración en proyectos.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Plan gratuito limitado",
        "insumos": "Tareas, proyectos y flujos de trabajo.",
        "pasos": "1. Acceder a ClickUp.\n 2. Crear espacios, carpetas y listas.\n 3. Configurar automatizaciones y dependencias.\n 4. Asignar tareas y revisar el panel de avance.\n 5. Sincronizar con otras herramientas de productividad.",
        "resultado": "Plataforma integral de gestión de proyectos potenciada con IA para optimizar tiempos y colaboración.",
        "enlace": "https://clickup.com",
        "video": "https://www.youtube.com/watch?v=A8aqL_2wJNo",
        "logo": "/images/logo/48.jpg"
    },
    {
        "nombre": "Cohere",
        "descripcion": "Plataforma para integrar modelos de lenguaje en aplicaciones empresariales.",
        "categoria": "Diseño de prompt",
        "limitaciones": "funciones de IA reservadas a planes superiores,\"Proyectos, tareas y documentos\",1. Crear espacio de trabajo 2. Anadir proyectos y tareas 3. Activar ClickUp AI 4. Generar y aplicar sugerencias 5. Seguir el progreso,Gestion integral de proyectos con asistencia de inteligencia artificial,https://www.youtube.com/results?search_query=ClickUp+AI+tutorial",
        "insumos": "Datos textuales o consultas en lenguaje natural.",
        "pasos": "1. Ingresar a Cohere.\n 2. Escribir un prompt o cargar datos textuales.\n 3. Seleccionar modelo de lenguaje.\n 4. Ejecutar la tarea (clasificación, resumen, generación).\n 5. Revisar resultados y ajustar parámetros.",
        "resultado": "Procesamiento de lenguaje natural avanzado para análisis, generación o clasificación de texto.",
        "enlace": "https://cohere.ai",
        "video": "https://www.youtube.com/watch?v=thSHPsoUXhk",
        "logo": "/images/logo/49.jpg"
    },
    {
        "nombre": "constella",
        "descripcion": "Captura, busca y recupera lo que necesitas, cuando lo necesitas, sin el desorden de archivos y carpetas.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "Aplicacion freemium",
        "insumos": "Datos públicos y privados para monitoreo de riesgos.",
        "pasos": "1. Acceder a Constella Intelligence.\n 2. Configurar el perfil de monitoreo (empresa o individuo).\n 3. Analizar brechas de datos o fugas de información.\n 4. Revisar el tablero de amenazas.\n 5. Generar reporte de ciberinteligencia.",
        "resultado": "Monitoreo de reputación y seguridad digital con IA, detectando riesgos e incidentes en tiempo real.",
        "enlace": "https://www.constella.app/",
        "video": "https://www.youtube.com/watch?v=YkkC1y0qsVQ",
        "logo": "/images/logo/50.jpg"
    },
    {
        "nombre": "ContractPodAI",
        "descripcion": "Plataforma de IA para automatizar el ciclo de vida de los contratos.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Disponibilidad mediante suscripción para empresas",
        "insumos": "Contratos, documentos legales y cláusulas.",
        "pasos": "1. Ingresar a ContractPodAI.\n 2. Cargar contratos para análisis.\n 3. Identificar cláusulas clave.\n 4. Recibir sugerencias automáticas.\n 5. Exportar versión revisada.",
        "resultado": "Plataforma de gestión contractual basada en IA que optimiza la revisión y cumplimiento de contratos.",
        "enlace": "https://contractpodai.com",
        "video": "https://www.youtube.com/watch?v=nzVgUfP1-Zo",
        "logo": "/images/logo/51.jpg"
    },
    {
        "nombre": "Copilot",
        "descripcion": "Asistente de Microsoft impulsado por IA que ayuda a redactar, analizar datos y automatizar tareas en Word, Excel, Outlook y más.",
        "categoria": "copilot - microsoft",
        "limitaciones": "Herramienta de IA integrada en productos",
        "insumos": "Texto, documentos o datos empresariales.",
        "pasos": "1. Acceder a Microsoft Copilot.\n 2. Integrar con herramientas de Office 365.\n 3. Redactar solicitudes en lenguaje natural.\n 4. Generar resúmenes, tablas o gráficos.\n 5. Revisar resultados y guardar.",
        "resultado": "Asistente de productividad integrado con Microsoft 365 para generación automática de contenido y análisis.",
        "enlace": "https://copilot.microsoft.com/",
        "video": "https://www.youtube.com/watch?v=RNvQyOOgAXk",
        "logo": "/images/logo/52.jpg"
    },
    {
        "nombre": "Cresh",
        "descripcion": "Plataforma para análisis de negocios con alta precisión impulsada por IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Plataforma para análisis de negocios con suscripción",
        "insumos": "Documentos o datos internos.",
        "pasos": "1. Acceder a Cresh.\n 2. Cargar o conectar las fuentes de información.\n 3. Entrenar el modelo según los datos.\n 4. Realizar consultas en lenguaje natural.\n 5. Analizar los resultados y ajustar parámetros.",
        "resultado": "Asistente de conocimiento interno basado en IA que permite buscar y analizar información institucional.",
        "enlace": "https://cresh.me/",
        "video": "https://www.youtube.com/watch?v=a0_lo_GDcFw",
        "logo": "/images/logo/53.jpg"
    },
    {
        "nombre": "Cursor AI",
        "descripcion": "Editor de código impulsado por IA diseñado para mejorar la productividad en programación.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Código fuente o descripciones textuales.",
        "pasos": "1. Iniciar Cursor AI.\n 2. Importar el proyecto o repositorio.\n 3. Redactar comandos o prompts para generar código.\n 4. Revisar las sugerencias del modelo.\n 5. Ejecutar y depurar.",
        "resultado": "Editor de código asistido por IA para programación acelerada y refactorización inteligente.",
        "enlace": "https://cursor.com/",
        "video": "https://www.youtube.com/watch?v=3289vhOUdKA",
        "logo": "/images/logo/54.jpg"
    },
    {
        "nombre": "DALL-E",
        "descripcion": "Generación de imágenes a partir de texto.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Uso limitado a creditos",
        "insumos": "Texto descriptivo o imagen base.",
        "pasos": "1. Acceder a DALL-E.\n 2. Redactar un prompt visual detallado.\n 3. Generar variantes de imagen.\n 4. Editar o combinar resultados.\n 5. Descargar la versión final.",
        "resultado": "Generación de imágenes realistas o artísticas mediante IA a partir de texto.",
        "enlace": "https://openai.com/dall-e",
        "video": "https://www.youtube.com/watch?v=ri1FCeVHGPg",
        "logo": "/images/logo/55.jpg"
    },
    {
        "nombre": "Dash AI",
        "descripcion": "Automatiza el 87% de las preguntas internas con una IA que busca en todos los conocimientos y aplicaciones de tu equipo a la vez.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Servicio de pago con suscripción",
        "insumos": "Datos de proyectos, equipos y reportes.",
        "pasos": "1. Entrar a Dash AI.\n 2. Cargar fuentes de datos.\n 3. Crear paneles automáticos.\n 4. Analizar visualizaciones generadas.\n 5. Compartir dashboards con el equipo.",
        "resultado": "Análisis y visualización automática de datos empresariales mediante paneles interactivos impulsados por IA.",
        "enlace": "https://www.dashworks.ai/",
        "video": "https://www.youtube.com/watch?v=vQKBL53za8g",
        "logo": "/images/logo/56.jpg"
    },
    {
        "nombre": "DataRobot",
        "descripcion": "Automatización del aprendizaje automático para análisis predictivos.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Licencia corporativa",
        "insumos": "Conjuntos de datos y modelos predictivos.",
        "pasos": "1. Ingresar a DataRobot.\n 2. Cargar dataset.\n 3. Seleccionar tipo de modelo.\n 4. Ejecutar entrenamiento automático.\n 5. Evaluar desempeño.",
        "resultado": "Plataforma de machine learning automatizado para generar modelos predictivos precisos sin programación avanzada.",
        "enlace": "https://www.datarobot.com",
        "video": "https://www.youtube.com/watch?v=V9bSBUQMV2U",
        "logo": "/images/logo/57.jpg"
    },
    {
        "nombre": "DeepL",
        "descripcion": "Traductor inteligente basado en redes neuronales que ofrece traducciones precisas y naturales en múltiples idiomas.",
        "categoria": "Traducción de documentos",
        "limitaciones": "Version gratuita con límite de caracteres y documentos",
        "insumos": "Texto o documentos a traducir",
        "pasos": "1. Copiar y pegar texto o subir archivo 2. Seleccionar idiomas origen y destino 3. Ejecutar la traduccion 4. Revisar y descargar el resultado",
        "resultado": "Traduccion lista para publicar o analizar",
        "enlace": "https://www.deepl.com",
        "video": "https://www.youtube.com/watch?v=I4XhDeVKcRA&t=49s",
        "logo": "/images/logo/58.jpg"
    },
    {
        "nombre": "DeepMind Sparrow",
        "descripcion": "Asistente conversacional experimental con enfoque en seguridad y veracidad.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Proyecto experimental con acceso limitado a testers",
        "insumos": "Prompts y consultas de texto",
        "pasos": "1. Enviar pregunta 2. Recibir respuesta 3. Proporcionar retroalimentacion para mejorar la seguridad",
        "resultado": "Respuestas conversacionales con enfoque en seguridad y veracidad",
        "enlace": "https://deepmind.google/blog/building-safer-dialogue-agents/",
        "video": "https://www.youtube.com/watch?v=2i-egJFtcUM",
        "logo": "/images/logo/59.jpg"
    },
    {
        "nombre": "Descript",
        "descripcion": "Herramienta de edición de audio y transcripciones automáticas impulsada por IA.",
        "categoria": "De voz a texto",
        "limitaciones": "Version gratuita limitada en duracion y funciones de exportacion",
        "insumos": "Archivos de audio o vídeo",
        "pasos": "1. Importar archivo 2. Generar transcripcion 3. Editar audio y texto 4. Exportar archivo editado",
        "resultado": "Audio o vídeo editado con transcripcion",
        "enlace": "https://www.descript.com/",
        "video": "https://www.youtube.com/watch?v=YEzJ_r7geuc",
        "logo": "/images/logo/60.jpg"
    },
    {
        "nombre": "Dialogflow",
        "descripcion": "Plataforma de Google para crear asistentes virtuales y chatbots inteligentes.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Planes gratuitos con límites de llamadas a la API",
        "insumos": "Texto de usuario y contexto conversacional.",
        "pasos": "1. Entrar a Dialogflow.\n 2. Crear un agente.\n 3. Definir intents y respuestas.\n 4. Integrar con canales (web, chat, voz).\n 5. Probar el bot y ajustar interacciónes.",
        "resultado": "Asistente conversacional que permite crear chatbots con IA para servicio al cliente o automatización de soporte.",
        "enlace": "https://dialogflow.cloud.google.com/#/getStarted",
        "video": "https://www.youtube.com/watch?v=8fUk0TNM7Cs&list=PL06PIuaOoIJn6GfmusHsEEyIleFBE8dIs",
        "logo": "/images/logo/61.jpg"
    },
    {
        "nombre": "Disclaimr",
        "descripcion": "Transforma tu bandeja de entrada abarrotada en un resumen personalizado y ordenado que prioriza las actualizaciones y archiva automáticamente las distracciónes.",
        "categoria": "Generación de resúmenes de reuniones remotas",
        "limitaciones": "Suscripcion de pago",
        "insumos": "Textos legales, políticas o disclaimers corporativos.",
        "pasos": "1. Ingresar a Disclaimr.\n 2. Seleccionar tipo de documento.\n 3. Configurar parámetros legales.\n 4. Generar el texto con IA.\n 5. Revisar y descargar el documento.",
        "resultado": "Generador automático de disclaimers y textos legales adaptados a la normativa vigente.",
        "enlace": "https://disclaimr.ai/",
        "video": "https://www.youtube.com/watch?v=0nDNqCRUDO4",
        "logo": "/images/logo/62.jpg"
    },
    {
        "nombre": "DocuSign AI",
        "descripcion": "Gestión de documentos y automatización de firmas electrónicas.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Parte de la suite DocuSign",
        "insumos": "Contratos digitales o formularios de firma electrónica.",
        "pasos": "1. Acceder a DocuSign AI.\n 2. Subir documentos para análisis.\n 3. Configurar flujos de firma y validación.\n 4. Revisar cláusulas críticas detectadas por IA.\n 5. Ejecutar el proceso de firma digital.",
        "resultado": "Automatización de revisión, validación y firma de contratos mediante inteligencia artificial integrada en DocuSign.",
        "enlace": "https://www.docusign.com",
        "video": "https://www.youtube.com/watch?v=sZRn9ivwVBc",
        "logo": "/images/logo/63.jpg"
    },
    {
        "nombre": "DoNotPay",
        "descripcion": "Asistente legal automatizado para resolver disputas legales menores.",
        "categoria": "Proyección de respuestas a requerimientos legales (derechos de petición, tutelas, etc.)",
        "limitaciones": "Servicio de suscripción para usuarios individuales",
        "insumos": "Datos legales, reclamaciones, multas o formularios administrativos.",
        "pasos": "1. Acceder a DoNotPay. 2. Seleccionar el tipo de trámite (multas, reembolsos, reclamaciones legales). 3. Completar el formulario guiado con información básica. 4. La IA redacta automáticamente el documento o carta legal. 5. Enviar o descargar el resultado final.",
        "resultado": "Asistente legal automatizado que genera documentos, reclamaciones o apelaciones utilizando IA, reduciendo tiempo y costos en gestiones legales.",
        "enlace": "https://donotpay.com",
        "video": "https://www.youtube.com/watch?v=OLWRPsKT5Mc",
        "logo": "/images/logo/64.jpg"
    },
    {
        "nombre": "Drift",
        "descripcion": "Chatbots impulsados por IA para generar interacciónes de ventas personalizadas.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Herramienta de chat empresarial con planes de pago",
        "insumos": "Contenido de ventas y flujos de mensajes",
        "pasos": "1. Configurar chatbot 2. Personalizar mensajes y flujos 3. Integrar con CRM 4. Analizar conversiones y optimizar",
        "resultado": "Interacciónes de ventas personalizadas y automatizadas",
        "enlace": "https://www.drift.com",
        "video": "https://www.youtube.com/watch?v=5kNyc0dWQZ0",
        "logo": "/images/logo/65.jpg"
    },
    {
        "nombre": "Dzine",
        "descripcion": "Herramienta de diseño impulsada por IA para generación avanzada de imágenes.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Diseños gráficos, referencias visuales o instrucciones creativas.",
        "pasos": "1. Ingresar a Dzine. 2. Describir el estilo visual o concepto que se desea generar. 3. Ajustar colores, tipografías o composiciones sugeridas. 4. Revisar las variantes de diseño propuestas por la IA. 5. Descargar el diseño final o integrarlo a herramientas de edición.",
        "resultado": "Generación automática de propuestas visuales y piezas gráficas a partir de descripciones en texto, ideal para diseñadores y equipos de marketing.",
        "enlace": "https://www.dzine.ai/",
        "video": "https://www.youtube.com/watch?v=4NZ8rEOvv1w&list=PL04Yr3fd8Wh4axEt2OwJsbG_0ptaDZJ6u",
        "logo": "/images/logo/66.jpg"
    },
    {
        "nombre": "EasyFin",
        "descripcion": "capacite a su equipo de inversión con herramientas de inteligencia artificial que simplifican el análisis de datos, aceleran la creación de informes y agudizan las estrategias de mercado.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Servicio de pago especializado",
        "insumos": "Datos financieros, facturas, extractos o registros contables.",
        "pasos": "1. Ingresar a EasyFin. 2. Conectar cuentas bancarias o cargar documentos financieros. 3. La IA clasifica automáticamente los movimientos y genera resúmenes. 4. Revisar reportes de flujo de caja y balances generados. 5. Exportar los datos o informes en formato contable.",
        "resultado": "Herramienta de inteligencia financiera que automatiza la gestión de gastos, ingresos y reportes contables mediante análisis inteligente.",
        "enlace": "https://easyfin.ai/",
        "video": "https://www.youtube.com/watch?v=F9RK1ofbkoY",
        "logo": "/images/logo/67.jpg"
    },
    {
        "nombre": "EditApp",
        "descripcion": "Editor de imágenes en dispositivos móviles asistido por IA.",
        "categoria": "Edición de imágenes",
        "limitaciones": "Aplicacion movil con compras integradas",
        "insumos": "Clips de vídeo o archivos de audio para edición.",
        "pasos": "1. Acceder a EditApp. 2. Subir el archivo multimedia o importar desde una plataforma. 3. Usar las funciones de IA para eliminar silencios, ruidos o cortes. 4. Agregar subtítulos automáticos o efectos visuales. 5. Exportar el vídeo final en alta resolución.",
        "resultado": "Aplicación de edición de vídeo impulsada por IA que agiliza el proceso de posproducción mediante automatización inteligente.",
        "enlace": "https://editapp.io/",
        "video": "https://www.youtube.com/watch?v=ZCN-xy3v4lc",
        "logo": "/images/logo/68.jpg"
    },
    {
        "nombre": "Eightfold AI",
        "descripcion": "IA para gestión de talentos, desde selección hasta retención.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Plataforma de reclutamiento con suscripción",
        "insumos": "Datos de empleados, perfiles profesionales y descripciones de puestos.",
        "pasos": "1. Ingresar a Eightfold AI. 2. Conectar el sistema de RRHH o cargar la base de candidatos. 3. La IA analiza compatibilidad y habilidades. 4. Generar recomendaciones de contratación o promoción. 5. Revisar métricas de talento y diversidad.",
        "resultado": "Plataforma de IA para gestión del talento que predice compatibilidad laboral y optimiza el reclutamiento y retención de empleados.",
        "enlace": "https://eightfold.ai",
        "video": "https://www.youtube.com/watch?v=Rx-YwKd4VYg",
        "logo": "/images/logo/69.jpg"
    },
    {
        "nombre": "ElevenLabs AI Voice Generator",
        "descripcion": "Generador avanzado de voces realistas a partir de texto.",
        "categoria": "De texto a voz",
        "limitaciones": "Suscripcion con creditos de voz",
        "insumos": "Texto, guion o frase de voz a generar.",
        "pasos": "1. Acceder a ElevenLabs AI Voice Generator. 2. Escribir o cargar el texto. 3. Seleccionar idioma, tono y locutor. 4. Generar y escuchar la voz sintetizada. 5. Descargar el archivo de audio.",
        "resultado": "Generador de voz realista basado en IA, ideal para vídeos, podcasts o asistentes virtuales.",
        "enlace": "https://elevenlabs.io/",
        "video": "https://www.youtube.com/watch?v=s7p6OLwV_50&t=55s",
        "logo": "/images/logo/70.jpg"
    },
    {
        "nombre": "ElevenReaders",
        "descripcion": "Plataforma de lectura y análisis inteligente que resume y genera preguntas sobre documentos académicos o técnicos.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Servicio de IA para lectura y resumen de contenido",
        "insumos": "Documentos, artículos o textos para lectura y análisis.",
        "pasos": "1. Ingresar a ElevenReaders. 2. Subir el documento o ingresar la URL. 3. La IA analiza el contenido y genera resúmenes o preguntas guía. 4. Revisar insights y puntos clave. 5. Exportar el resumen en texto o PDF.",
        "resultado": "Plataforma de lectura inteligente que resume, explica y analiza textos académicos o técnicos mediante IA.",
        "enlace": "https://elevenreader.io/",
        "video": "https://www.youtube.com/watch?v=IT7eptxp6_o",
        "logo": "/images/logo/71.jpg"
    },
    {
        "nombre": "Eternity AC",
        "descripcion": "Plataforma para crear clones digitales de usuarios impulsados por IA.",
        "categoria": "Creación de vídeo con agentes",
        "limitaciones": "Plataforma para crear clones digitales",
        "insumos": "Datos de clientes o registros de atención.",
        "pasos": "1. Acceder a Eternity AC. 2. Configurar la base de clientes. 3. Implementar flujos automatizados de atención. 4. Analizar métricas de satisfacción. 5. Ajustar las respuestas de IA.",
        "resultado": "Plataforma de automatización de atención al cliente mediante inteligencia conversacional y análisis de sentimiento.",
        "enlace": "https://eternity.ac/",
        "video": "https://www.youtube.com/watch?v=Xfxm934eDkM",
        "logo": "/images/logo/72.jpg"
    },
    {
        "nombre": "Everlaw",
        "descripcion": "Plataforma para litigios y descubrimiento electrónico impulsada por IA.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Solucion de pago para litigios y descubrimiento electronico",
        "insumos": "Documentos legales y datos de casos",
        "pasos": "1. Cargar documentos de caso 2. Revisar con IA para identificar evidencias 3. Marcar y organizar 4. Preparar presentacion del caso",
        "resultado": "Gestion de litigios y descubrimiento electronico simplificado",
        "enlace": "https://www.everlaw.com",
        "video": "https://www.youtube.com/watch?v=-LXmGourI00&list=PLvzLCUd4S32l8UViNZCQjWXgOiAB17GmO",
        "logo": "/images/logo/73.jpg"
    },
    {
        "nombre": "Evisort",
        "descripcion": "Gestión y análisis de contratos legales con IA.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Software empresarial bajo suscripción",
        "insumos": "Contratos o documentos legales.",
        "pasos": "1. Ingresar a Evisort. 2. Subir los contratos o documentos. 3. La IA analiza y extrae cláusulas clave. 4. Revisar alertas de cumplimiento y riesgos. 5. Exportar reportes automatizados.",
        "resultado": "Herramienta de gestión contractual basada en IA que agiliza revisión, auditoría y cumplimiento normativo.",
        "enlace": "https://www.evisort.com",
        "video": "https://www.youtube.com/watch?v=f0iynQQ3Ojo",
        "logo": "/images/logo/74.jpg"
    },
    {
        "nombre": "Expensify",
        "descripcion": "Automatización de reportes y aprobaciones de gastos administrativos.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Planes de pago segun numero de usuarios",
        "insumos": "Recibos, gastos y facturas personales o empresariales.",
        "pasos": "1. Acceder a Expensify. 2. Subir o escanear los comprobantes. 3. La IA clasifica y vincula automáticamente cada gasto. 4. Generar informes de reembolso o presupuesto. 5. Exportar los reportes contables.",
        "resultado": "Plataforma de automatización de reportes de gastos con IA que simplifica la contabilidad y control financiero.",
        "enlace": "https://www.expensify.com",
        "video": "https://www.youtube.com/watch?v=qfkUgaITJR4",
        "logo": "/images/logo/75.jpg"
    },
    {
        "nombre": "Fathom 2.0",
        "descripcion": "Herramienta para tomar notas inteligentes basada en IA.",
        "categoria": "Generación de resúmenes de reuniones remotas",
        "limitaciones": "Servicio de suscripción",
        "insumos": "Grabaciones de reuniones o vídeollamadas.",
        "pasos": "1. Ingresar a Fathom 2.0. 2. Conectar la cuenta de Zoom, Meet o Teams. 3. Activar grabación automática. 4. La IA genera resúmenes, temas y tareas. 5. Exportar notas o informes.",
        "resultado": "Asistente de reuniones con IA que transcribe, resume y organiza automáticamente los puntos clave de cada conversación.",
        "enlace": "https://www.fathom.ai/",
        "video": "https://www.youtube.com/watch?v=rQpqu2lJXuA",
        "logo": "/images/logo/76.jpg"
    },
    {
        "nombre": "Fineas.ai",
        "descripcion": "Obtén conocimientos financieros claros y prácticos y explora con confianza tus inversiones a través de información guiada por IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Plataforma de pago para análisis y recomendaciones financieras",
        "insumos": "Datos financieros personales o de inversiones",
        "pasos": "1. Crear perfil 2. Analizar datos financieros 3. Recibir recomendaciones de inversion 4. Explorar oportunidades basadas en el perfil",
        "resultado": "Informes y asesoramiento financiero personalizado",
        "enlace": "https://app.fineas.ai/",
        "video": "https://www.youtube.com/watch?v=adyeA1QeQoQ",
        "logo": "/images/logo/77.jpg"
    },
    {
        "nombre": "FlowCV",
        "descripcion": "Cree un currículum ganador que se destaque con mapeo automatizado de habilidades, coincidencia inteligente de trabajos y corrección de pruebas con inteligencia artificial.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Su nivel de personalización es limitado frente a software de diseño más avanzado, lo que puede restringir la adaptación del formato a necesidades específicas profesionales o institucionales. Además, al depender de plantillas predefinidas, el resultado puede asemejarse al de otros usuarios, reduciendo la diferenciación visual del perfil. Finalmente, algunas funciones más completas —como exportaciones avanzadas o integración con otros servicios— pueden requerir suscripción o pago adicional.",
        "insumos": "Datos personales y logros profesionales.",
        "pasos": "1. Ingresar a FlowCV. 2. Seleccionar plantilla de currículum. 3. Agregar experiencia, educación y habilidades. 4. Usar la IA para mejorar redacción y formato. 5. Descargar el CV en PDF.",
        "resultado": "Generador de hojas de vida con IA que optimiza redacción, diseño y relevancia para cada perfil profesional.",
        "enlace": "https://flowcv.com/",
        "video": "https://www.youtube.com/watch?v=a3_y6KsHnxQ",
        "logo": "/images/logo/78.jpg"
    },
    {
        "nombre": "Flowrite",
        "descripcion": "Generador de texto automatizado para correos y documentos.",
        "categoria": "Redacción de oficios institucionales",
        "limitaciones": "Plan gratuito con límite de mensajes",
        "insumos": "Texto profesional o correos laborales.",
        "pasos": "1. Acceder a Flowrite. 2. Iniciar un nuevo documento o correo. 3. Escribir una breve instrucción sobre el tono y objetivo. 4. Generar la versión redactada con IA. 5. Revisar y enviar.",
        "resultado": "Asistente de redacción profesional con IA que crea correos y textos persuasivos personalizados.",
        "enlace": "https://www.futuretools.io/tools/flowrite",
        "video": "https://www.youtube.com/watch?v=cE4OPw3ODpg",
        "logo": "/images/logo/79.jpg"
    },
    {
        "nombre": "FLUX",
        "descripcion": "Herramienta creativa que combina IA y soluciones innovadoras para proyectos de diseño.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Imágenes o bocetos iniciales.",
        "pasos": "1. Ingresar a FLUX. 2. Describir el concepto o cargar una referencia visual. 3. Seleccionar estilo y composición. 4. Generar la imagen con IA. 5. Descargar o editar el resultado final.",
        "resultado": "Generador de imágenes y conceptos artísticos con IA enfocado en diseño visual, branding y creatividad.",
        "enlace": "https://bfl.ai/",
        "video": "https://www.youtube.com/watch?v=xOoAlRjTKTw",
        "logo": "/images/logo/80.jpg"
    },
    {
        "nombre": "Forecast",
        "descripcion": "Planificación y asignación de recursos en proyectos con predicciones de IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Requiere suscripción",
        "insumos": "Datos históricos, ventas y métricas de negocio.",
        "pasos": "1. Ingresar a Forecast. 2. Conectar la base de datos o CRM. 3. Configurar modelos de predicción. 4. Ejecutar simulaciones de escenarios. 5. Analizar resultados y ajustar parámetros.",
        "resultado": "Herramienta de predicción y planificación empresarial basada en IA que optimiza la asignación de recursos y pronósticos de ventas.",
        "enlace": "https://www.forecast.app",
        "video": "https://www.youtube.com/watch?v=G0u2Ef1h1OQ",
        "logo": "/images/logo/81.jpg"
    },
    {
        "nombre": "Freepik AI Image Generator",
        "descripcion": "Generador de imágenes impulsado por IA para diseños creativos.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Plan gratuito con numero de generacion limitado",
        "insumos": "Descripción de imagen, tema o estilo deseado.",
        "pasos": "1. Acceder a Freepik AI Image Generator. 2. Escribir un prompt detallado con el tipo de imagen o composición. 3. Seleccionar estilo visual y resolución. 4. Generar la imagen y ajustar detalles. 5. Descargar el resultado final.",
        "resultado": "Generador de imágenes de alta calidad basado en IA, integrado a la plataforma Freepik, ideal para diseñadores y creadores de contenido.",
        "enlace": "https://www.freepik.com/",
        "video": "https://www.youtube.com/watch?v=Y5pO2ecX3Js",
        "logo": "/images/logo/82.jpg"
    },
    {
        "nombre": "Freshdesk",
        "descripcion": "Solución de servicio al cliente con funciones de IA para automatizar tareas.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Funciones de IA disponibles solo en planes pagados",
        "insumos": "Tickets de soporte y base de conocimientos",
        "pasos": "1. Importar o crear tickets 2. Configurar base de conocimientos 3. Automatizar respuestas con IA 4. Monitorear y mejorar el servicio",
        "resultado": "Atencion al cliente automatizada y gestion de tickets",
        "enlace": "https://freshdesk.com",
        "video": "https://www.youtube.com/watch?v=cVi5AT1LmMI",
        "logo": "/images/logo/83.jpg"
    },
    {
        "nombre": "Fyle",
        "descripcion": "Automatización de la gestión de gastos empresariales.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Requiere suscripción",
        "insumos": "Facturas, comprobantes y gastos digitales.",
        "pasos": "1. Ingresar a Fyle. 2. Cargar o escanear facturas y recibos. 3. La IA extrae automáticamente la información relevante. 4. Clasificar gastos y asociarlos a proyectos. 5. Generar reportes automáticos y enviar para aprobación.",
        "resultado": "Plataforma de automatización contable y gestión de gastos con IA que mejora la precisión y reduce el tiempo de procesamiento.",
        "enlace": "https://www.fylehq.com",
        "video": "https://www.youtube.com/watch?v=LdsD1EKboeM",
        "logo": "/images/logo/84.jpg"
    },
    {
        "nombre": "Gainsight",
        "descripcion": "Herramienta para gestión de relaciones con clientes y análisis de datos de éxito.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Servicio empresarial sin plan gratuito",
        "insumos": "Datos de uso de clientes y metricas de exito",
        "pasos": "1. Conectar fuentes de datos 2. Configurar indicadores de exito 3. Analizar segmentacion y senales 4. Actuar sobre los insights",
        "resultado": "Mejora en retencion y exito del cliente",
        "enlace": "https://www.gainsight.com",
        "video": "https://www.youtube.com/watch?v=DiKwx2-7bzo",
        "logo": "/images/logo/85.jpg"
    },
    {
        "nombre": "Gamma",
        "descripcion": "Plataforma de creación de presentaciones dinámicas con IA.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "Plan gratuito con funciones limitadas y posible marca de agua",
        "insumos": "Esquema de presentacion, texto e imágenes",
        "pasos": "1. Crear nueva presentacion 2. Elegir una plantilla 3. Anadir texto e imágenes 4. Dejar que la IA genere diapositivas dinamicas 5. Exportar o compartir",
        "resultado": "Presentacion dinamica generada por IA",
        "enlace": "https://theresanaiforthat.com/ai/gamma/",
        "video": "https://www.youtube.com/watch?v=KcbXKUR7-a0",
        "logo": "/images/logo/86.jpg"
    },
    {
        "nombre": "Gamma AI",
        "descripcion": "Optimización de flujos de trabajo y presentaciones con IA.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "Funciones de optimizacion disponibles solo en planes pagos",
        "insumos": "Flujos de trabajo o presentaciones existentes",
        "pasos": "1. Seleccionar presentacion o flujo de trabajo 2. Aplicar herramientas de IA para mejorar estructura y contenido 3. Revisar sugerencias 4. Aceptar cambios y publicar",
        "resultado": "Presentacion o flujo de trabajo optimizado con IA",
        "enlace": "https://theresanaiforthat.com/ai/gamma-ai/",
        "video": "https://www.youtube.com/watch?v=WHW4VK_leqI",
        "logo": "/images/logo/87.jpg"
    },
    {
        "nombre": "Gemini",
        "descripcion": "Plataforma basada en IA para optimización de negocios.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Texto, documentos o consultas generales.",
        "pasos": "1. Acceder a Gemini. 2. Escribir una pregunta o solicitud. 3. El modelo de IA analiza el contexto y genera la respuesta. 4. Refinar el resultado si se requiere más detalle. 5. Guardar o compartir el contenido generado.",
        "resultado": "Modelo de lenguaje avanzado de Google que ofrece generación de texto, análisis y asistencia en tareas complejas.",
        "enlace": "https://theresanaiforthat.com/ai/gemini/",
        "video": "https://www.youtube.com/watch?v=y995tcOxhDI",
        "logo": "/images/logo/88.jpg"
    },
    {
        "nombre": "Gems",
        "descripcion": "Herramienta para el análisis avanzado de datos con IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Requiere suscripción",
        "insumos": "Tareas, notas o documentos importantes.",
        "pasos": "1. Acceder a Gems. 2. Crear un nuevo espacio o proyecto. 3. Agregar información, tareas o documentos. 4. La IA organiza y sugiere recordatorios o conexiones entre datos. 5. Exportar o compartir la información relevante.",
        "resultado": "Asistente de productividad basado en IA que organiza información y genera recordatorios inteligentes para profesionales.",
        "enlace": "https://gemini.google/overview/gems/",
        "video": "https://www.youtube.com/watch?v=wZURH0tZ6fU",
        "logo": "/images/logo/89.jpg"
    },
    {
        "nombre": "Github Copilot",
        "descripcion": "Asistente de programación impulsado por IA para desarrolladores.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Requiere suscripción despues del periodo de prueba",
        "insumos": "Código fuente o repositorios en desarrollo.",
        "pasos": "1. Activar GitHub Copilot en el editor (VS Code, JetBrains, etc.). 2. Escribir una instrucción o comentario. 3. La IA sugiere líneas o funciones completas. 4. Revisar y aceptar las sugerencias. 5. Probar y documentar el código.",
        "resultado": "Asistente de programación basado en IA que autocompleta código y mejora la eficiencia del desarrollo.",
        "enlace": "https://theresanaiforthat.com/ai/github-copilot/",
        "video": "https://www.youtube.com/watch?v=XpQ7uUXuPHg",
        "logo": "/images/logo/90.jpg"
    },
    {
        "nombre": "Glide",
        "descripcion": "Crea aplicaciones móviles a partir de hojas de cálculo.",
        "categoria": "Construye una App",
        "limitaciones": "Plan gratuito limitado en filas de datos y funciones",
        "insumos": "Datos de una hoja de calculo",
        "pasos": "1. Conectar la hoja de calculo 2. Disenar la interfaz usando componentes 3. Configurar acciónes de datos 4. Publicar o compartir la aplicacion",
        "resultado": "Aplicacion movil o web creada a partir de datos",
        "enlace": "https://www.glideapps.com",
        "video": "https://www.youtube.com/watch?v=44TPhf7yznY&list=PLArgGKS_QtY4gfFWqHQYctit_7Fq9bKCc",
        "logo": "/images/logo/91.jpg"
    },
    {
        "nombre": "Gloat",
        "descripcion": "Plataforma de mercado interno de talentos basada en IA.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Producto empresarial",
        "insumos": "Datos de empleados y estructura organizacional.",
        "pasos": "1. Ingresar a Gloat. 2. Cargar datos de empleados o conectar sistemas de RRHH. 3. Analizar habilidades y trayectorias profesionales. 4. Generar recomendaciones de carrera y movilidad interna. 5. Supervisar métricas de talento.",
        "resultado": "Plataforma de IA para gestión del talento y movilidad interna que potencia la retención y el desarrollo profesional.",
        "enlace": "https://www.gloat.com",
        "video": "https://www.youtube.com/watch?v=64TnEuxApO0",
        "logo": "/images/logo/92.jpg"
    },
    {
        "nombre": "Godmode",
        "descripcion": "Asistente IA multitarea para mejorar la productividad.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Prompt o idea de proyecto.",
        "pasos": "1. Ingresar a Godmode. 2. Escribir una instrucción o desafío. 3. La IA genera un agente que ejecuta pasos de forma autónoma. 4. Supervisar y ajustar las acciónes del agente. 5. Revisar los resultados finales.",
        "resultado": "Plataforma de agentes autónomos de IA que ejecutan tareas complejas basadas en un solo prompt.",
        "enlace": "https://theresanaiforthat.com/ai/godmode/",
        "video": "https://www.youtube.com/watch?v=Zgk9-aTJ--o",
        "logo": "/images/logo/93.jpg"
    },
    {
        "nombre": "Gong.io",
        "descripcion": "Análisis de interacciónes de ventas para mejorar estrategias y rendimiento.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Servicio de suscripción",
        "insumos": "Grabaciones de llamadas y reuniones comerciales.",
        "pasos": "1. Integrar Gong.io con herramientas de vídeollamadas. 2. Activar la grabación automática. 3. La IA analiza las conversaciones para detectar insights de ventas. 4. Revisar métricas de desempeño. 5. Compartir reportes con el equipo.",
        "resultado": "Plataforma de análisis conversacional con IA que optimiza ventas y rendimiento de equipos comerciales.",
        "enlace": "https://www.gong.io",
        "video": "https://www.youtube.com/watch?v=g4KIS6_TZXc",
        "logo": "/images/logo/94.jpg"
    },
    {
        "nombre": "Google AI Studio",
        "descripcion": "Entorno de desarrollo de Google para probar y desplegar modelos de IA generativa como Gemini y PaLM.",
        "categoria": "Un PHd de asistente",
        "limitaciones": "Requiere cuenta de Google",
        "insumos": "Texto o instrucciones para generar proyectos de IA.",
        "pasos": "1. Acceder a Google AI Studio. 2. Seleccionar el modelo a usar (Gemini, PaLM). 3. Ingresar el prompt o cargar el dataset. 4. Ejecutar la generación o análisis. 5. Guardar y exportar los resultados.",
        "resultado": "Plataforma de Google para experimentar con modelos de IA generativa, entrenar prompts y crear prototipos rápidos.",
        "enlace": "https://aistudio.google.com",
        "video": "https://www.youtube.com/watch?v=sGhGT8pmjmg",
        "logo": "/images/logo/95.jpg"
    },
    {
        "nombre": "Google Bard",
        "descripcion": "Herramienta de IA generativa para búsqueda e interacción basada en LLM.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Herramienta experimental",
        "insumos": "Consultas en lenguaje natural.",
        "pasos": "1. Acceder a Google Bard. 2. Escribir una pregunta o solicitud. 3. Bard genera una respuesta contextualizada. 4. Revisar y refinar el resultado. 5. Guardar o compartir la respuesta.",
        "resultado": "Asistente conversacional de Google basado en modelos generativos que ofrece respuestas contextuales y creativas.",
        "enlace": "https://bard.google.com",
        "video": "https://www.youtube.com/watch?v=8gbEEv800Cg",
        "logo": "/images/logo/96.jpg"
    },
    {
        "nombre": "Google Calendar Smart Suggestions",
        "descripcion": "Sugerencias inteligentes basadas en IA para la gestión de calendarios.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Disponible solo en ciertas suscripciónes de Google Workspace",
        "insumos": "Calendario con eventos, reuniones o recordatorios.",
        "pasos": "1. Abrir Google Calendar. 2. Crear un nuevo evento. 3. Activar Smart Suggestions. 4. Seleccionar la recomendación de título, lugar o participantes sugeridos. 5. Guardar el evento.",
        "resultado": "Función de IA integrada en Google Calendar que sugiere automáticamente nombres, ubicaciones y horarios óptimos.",
        "enlace": "https://calendar.google.com/",
        "video": "https://www.youtube.com/watch?v=TtK6BPDb6Uc",
        "logo": "/images/logo/97.jpg"
    },
    {
        "nombre": "Google Imagen",
        "descripcion": "Generación de imágenes de alta calidad a partir de texto.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Acceso limitado",
        "insumos": "Prompt visual o descripción de imagen.",
        "pasos": "1. Ingresar a Google Imagen. 2. Escribir una descripción visual detallada. 3. Seleccionar estilo, resolución y composición. 4. Generar la imagen. 5. Revisar y descargar el resultado final.",
        "resultado": "Modelo generador de imágenes de Google que produce resultados fotorrealistas y creativos a partir de texto.",
        "enlace": "https://theresanaiforthat.com/ai/imagen2-by-google/",
        "video": "https://www.youtube.com/watch?v=My0yk8O0zNE",
        "logo": "/images/logo/98.jpg"
    },
    {
        "nombre": "Google Workspace AI",
        "descripcion": "Herramientas inteligentes integradas en Gmail, Docs y Sheets para optimizar tareas.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Funciones de IA solo disponibles para usuarios de Google Workspace con acceso anticipado",
        "insumos": "Correos, documentos y hojas de calculo",
        "pasos": "1. Activar funciones de IA 2. Solicitar resumenes o redacción 3. Revisar sugerencias 4. Aplicar cambios y guardar",
        "resultado": "Productividad mejorada en las aplicaciones de Google Workspace",
        "enlace": "https://workspace.google.com",
        "video": "https://www.youtube.com/watch?v=igs5bw5P47s",
        "logo": "/images/logo/99.jpg"
    },
    {
        "nombre": "GPT Trainer",
        "descripcion": "Herramienta para entrenar modelos GPT personalizados.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Conjunto de prompts, textos y conocimientos específicos.",
        "pasos": "1. Acceder a GPT Trainer. 2. Cargar los datos o documentos que servirán como base de entrenamiento. 3. Definir parámetros de personalización del modelo. 4. Ejecutar el entrenamiento del modelo GPT. 5. Probar y ajustar respuestas según los resultados.",
        "resultado": "Herramienta para crear modelos GPT personalizados a partir de datos propios, optimizando su precisión en contextos empresariales o educativos.",
        "enlace": "https://gpt-trainer.com/?ref=taaft&utm_source=taaft&utm_medium=referral",
        "video": "https://www.youtube.com/watch?v=Ri98jfX1UcM",
        "logo": "/images/logo/100.jpg"
    },
    {
        "nombre": "Grammarly",
        "descripcion": "Asistente de escritura con verificación gramatical y estilo.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "Plan gratuito con caracteristicas basicas",
        "insumos": "Textos, correos o documentos escritos.",
        "pasos": "1. Ingresar a Grammarly. 2. Copiar o redactar el texto dentro del editor. 3. Revisar las sugerencias ortográficas, gramaticales y de estilo. 4. Aplicar las correcciones sugeridas. 5. Descargar o copiar el texto corregido.",
        "resultado": "Asistente de escritura con IA que corrige gramática, ortografía y estilo para mejorar la claridad y profesionalismo de los textos.",
        "enlace": "https://www.grammarly.com",
        "video": "https://www.youtube.com/watch?v=vjM7HFg5eqM&t=30s",
        "logo": "/images/logo/101.jpg"
    },
    {
        "nombre": "GrammarlyGO",
        "descripcion": "Extensión de Grammarly que proporciona sugerencias avanzadas de escritura impulsadas por IA.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "Disponible solo para usuarios premium o empresariales",
        "insumos": "Texto en proceso de redacción o correos profesionales.",
        "pasos": "1. Acceder a GrammarlyGO. 2. Redactar una solicitud en lenguaje natural (por ejemplo, “escribe un correo de seguimiento”). 3. Ajustar el tono o la extensión. 4. Generar la respuesta con IA. 5. Revisar, editar y enviar.",
        "resultado": "Extensión avanzada de Grammarly con generación automática de contenido mediante IA, ideal para correos y comunicaciones laborales.",
        "enlace": "https://www.grammarly.com/ai",
        "video": "https://www.youtube.com/watch?v=AUejmYbxKtA",
        "logo": "/images/logo/102.jpg"
    },
    {
        "nombre": "Grok",
        "descripcion": "Asistente de IA para integraciones y automatizaciones empresariales.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Requiere suscripción",
        "insumos": "Consultas o temas de conversación.",
        "pasos": "1. Acceder a Grok. 2. Escribir una pregunta o tema. 3. Revisar la respuesta generada en tono humorístico e informativo. 4. Refinar el prompt para obtener más detalle. 5. Compartir o guardar el resultado.",
        "resultado": "Asistente conversacional de IA desarrollado por xAI con un enfoque en análisis social, actualidad y humor inteligente.",
        "enlace": "https://theresanaiforthat.com/ai/grok/",
        "video": "https://www.youtube.com/watch?v=V3YzhHlDt9c",
        "logo": "/images/logo/103.jpg"
    },
    {
        "nombre": "Grok AI",
        "descripcion": "Plataforma de análisis de datos en tiempo real basada en IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Plataforma propietaria que puede requerir suscripción",
        "insumos": "Flujos de datos en tiempo real y metricas empresariales",
        "pasos": "1. Conectar fuentes de datos 2. Configurar paneles de análisis 3. Analizar patrones y tendencias 4. Tomar decisiones basadas en los insights",
        "resultado": "Analiticas en tiempo real y predicciones de negocios",
        "enlace": "https://x.ai/",
        "video": "https://www.youtube.com/watch?v=V3YzhHlDt9c",
        "logo": "/images/logo/104.jpg"
    },
    {
        "nombre": "Guidde",
        "descripcion": "Plataforma de guías interactivas creadas automáticamente con IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "Plan gratuito con numero limitado de guias",
        "insumos": "Guiones o procesos visuales a documentar.",
        "pasos": "1. Ingresar a Guidde. 2. Activar la grabación de pantalla. 3. Realizar el proceso que se desea documentar. 4. La IA genera automáticamente un tutorial paso a paso con imágenes y texto. 5. Editar o compartir el vídeo final.",
        "resultado": "Herramienta de documentación visual con IA que crea tutoriales automáticos a partir de grabaciones de procesos reales.",
        "enlace": "https://theresanaiforthat.com/ai/guidde/",
        "video": "https://www.youtube.com/watch?v=WDV9FvRvwg0",
        "logo": "/images/logo/105.jpg"
    },
    {
        "nombre": "HeadSnap",
        "descripcion": "Generación de contenido visual personalizado a partir de datos.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "Requiere suscripción",
        "insumos": "Imágenes de retratos o selfies para edición.",
        "pasos": "1. Acceder a HeadSnap. 2. Subir una o varias fotos. 3. Seleccionar el estilo o fondo deseado. 4. Aplicar los filtros y mejoras automáticas. 5. Descargar el retrato final.",
        "resultado": "Generador de retratos y fotos de perfil profesionales mediante IA, ideal para redes sociales o sitios corporativos.",
        "enlace": "https://theresanaiforthat.com/ai/headsnap/",
        "video": "https://www.youtube.com/watch?v=IRwskgHwFg4",
        "logo": "/images/logo/106.jpg"
    },
    {
        "nombre": "Hedy AI",
        "descripcion": "Asistente virtual diseñado para la programación y el desarrollo de software.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Plataforma en etapa inicial",
        "insumos": "Conversaciones, correos o consultas de clientes.",
        "pasos": "1. Ingresar a Hedy AI. 2. Cargar datos de conversaciones o integrarse con CRM. 3. Definir flujos automáticos de respuesta. 4. La IA gestiona mensajes en tiempo real. 5. Revisar métricas de interacción.",
        "resultado": "Asistente conversacional para equipos de ventas o atención al cliente que automatiza respuestas con IA y mejora la eficiencia.",
        "enlace": "https://theresanaiforthat.com/ai/hedy-ai/",
        "video": "https://www.youtube.com/watch?v=UbmfUahNwlE",
        "logo": "/images/logo/107.jpg"
    },
    {
        "nombre": "Helpshift",
        "descripcion": "Solución de mensajería y soporte al cliente con IA integrada.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Plataforma empresarial con precios escalables",
        "insumos": "Consultas de soporte o tickets de clientes.",
        "pasos": "1. Acceder a Helpshift. 2. Conectar canales de atención (web, app, correo). 3. Configurar el asistente con IA para resolver consultas frecuentes. 4. Supervisar conversaciones y derivaciones humanas. 5. Analizar métricas de satisfacción.",
        "resultado": "Plataforma de atención al cliente potenciada por IA que combina chatbots con soporte humano, reduciendo tiempos de respuesta.",
        "enlace": "https://www.helpshift.com",
        "video": "https://www.youtube.com/watch?v=HjkYAQtrJ94&list=PLBwsZQafBjBvc5EA139JSc2rIJxeDhvDW",
        "logo": "/images/logo/108.jpg"
    },
    {
        "nombre": "HeyGen",
        "descripcion": "Generador de vídeos con IA que convierte texto o fotos en vídeos realistas con avatares y voces humanas.",
        "categoria": "Creación de vídeo con agentes",
        "limitaciones": "Plan gratuito limitado a pocos minutos de vídeo y opciónes restringidas",
        "insumos": "Guion de texto y seleccion de avatar",
        "pasos": "1. Escribir el guion 2. Seleccionar avatar y voz 3. Generar el vídeo con IA 4. Descargar o compartir",
        "resultado": "Video con presentador virtual generado automaticamente",
        "enlace": "https://www.heygen.com",
        "video": "https://www.youtube.com/watch?v=28Gg84j5Sxk",
        "logo": "/images/logo/109.jpg"
    },
    {
        "nombre": "HighRadius",
        "descripcion": "Gestión de cuentas por cobrar y previsiones de efectivo con IA.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Dirigido a empresas",
        "insumos": "Datos financieros, facturas y cobros empresariales.",
        "pasos": "1. Ingresar a HighRadius. 2. Conectar ERP o sistema contable. 3. Configurar reglas de crédito y cobro. 4. La IA automatiza conciliaciones y recordatorios. 5. Generar reportes financieros automáticos.",
        "resultado": "Sistema de gestión de crédito y cuentas por cobrar con IA, que optimiza flujos financieros y reduce morosidad.",
        "enlace": "https://www.highradius.com",
        "video": "https://www.youtube.com/watch?v=Qfmnj_wGruI",
        "logo": "/images/logo/110.jpg"
    },
    {
        "nombre": "HireVue",
        "descripcion": "Plataforma de entrevistas en vídeo con análisis impulsado por IA.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "Plataforma de entrevistas por vídeo con suscripción empresarial",
        "insumos": "Preguntas de entrevista y respuestas en vídeo de candidatos",
        "pasos": "1. Configurar preguntas y parametros de entrevista 2. Solicitar a los candidatos que graben respuestas 3. Analizar vídeos con IA 4. Revisar resultados y clasificaciones",
        "resultado": "Evaluacion de candidatos con análisis de vídeo y lenguaje",
        "enlace": "https://www.hirevue.com",
        "video": "https://www.youtube.com/watch?v=w7iQB-xk1YU",
        "logo": "/images/logo/111.jpg"
    },
    {
        "nombre": "Hive AI",
        "descripcion": "Plataforma de gestión de proyectos con automatización de flujos de trabajo mediante IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Funciones de IA limitadas en la version gratuita",
        "insumos": "Proyectos, tareas o equipos colaborativos.",
        "pasos": "1. Acceder a Hive AI. 2. Cargar documentos o datos del proyecto. 3. Configurar flujos de automatización con IA. 4. Supervisar tareas y sugerencias inteligentes. 5. Exportar resultados o informes.",
        "resultado": "Plataforma de gestión de proyectos con IA que analiza el desempeño del equipo y automatiza la planificación operativa.",
        "enlace": "https://hive.com",
        "video": "https://www.youtube.com/watch?v=G78A7BqLMD8",
        "logo": "/images/logo/112.jpg"
    },
    {
        "nombre": "Hoox",
        "descripcion": "Pasa del concepto a un vídeo completamente producido con la generación de vídeos impulsada por IA, diseñada para todos, sin necesidad de conocimientos de edición.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Requiere suscripción",
        "insumos": "Correos o mensajes de comunicación empresarial.",
        "pasos": "1. Ingresar a Hoox. 2. Redactar o pegar el texto del mensaje. 3. Seleccionar el tono o enfoque comunicativo. 4. Generar versiones mejoradas con IA. 5. Enviar o exportar los mensajes.",
        "resultado": "Asistente de comunicación interna con IA que mejora la claridad y empatía en mensajes corporativos.",
        "enlace": "https://www.hoox.vídeo/",
        "video": "https://www.youtube.com/watch?v=Wc81kBSIg0k",
        "logo": "/images/logo/113.jpg"
    },
    {
        "nombre": "Hugging Face",
        "descripcion": "Biblioteca de modelos preentrenados para tareas NLP y personalización de modelos.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Uso intensivo requiere recursos computacionales",
        "insumos": "Texto, dataset o modelo de IA.",
        "pasos": "1. Acceder a Hugging Face. 2. Buscar el modelo o dataset deseado. 3. Descargar o implementar vía API. 4. Ejecutar el modelo localmente o en Spaces. 5. Analizar los resultados y compartirlos.",
        "resultado": "Comunidad y plataforma abierta para compartir, probar y desplegar modelos de IA, NLP y visión computacional.",
        "enlace": "https://huggingface.co",
        "video": "https://www.youtube.com/watch?v=29ZGRMlpzu8",
        "logo": "/images/logo/114.jpg"
    },
    {
        "nombre": "Humu",
        "descripcion": "Herramienta de 'nudge theory' que mejora la cultura organizacional con IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Servicio empresarial que requiere suscripción",
        "insumos": "Encuestas, feedback o datos de empleados.",
        "pasos": "1. Ingresar a Humu. 2. Crear encuestas personalizadas. 3. La IA analiza respuestas y genera recomendaciones de acción. 4. Revisar reportes de clima organizacional. 5. Compartir resultados con líderes.",
        "resultado": "Plataforma de IA para mejorar la cultura laboral mediante análisis de comportamiento y retroalimentación continua.",
        "enlace": "https://webcatalog.io/es/apps/humu",
        "video": "https://www.youtube.com/watch?v=sSBLsKlAjXo",
        "logo": "/images/logo/115.jpg"
    },
    {
        "nombre": "IBM SPSS",
        "descripcion": "Software de estadística para análisis cuantitativo de datos.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Software de licencia comercial",
        "insumos": "Bases de datos o archivos estadísticos.",
        "pasos": "1. Abrir IBM SPSS. 2. Cargar el conjunto de datos. 3. Seleccionar técnicas de análisis (regresión, correlación, clúster, etc.). 4. Ejecutar el procesamiento estadístico. 5. Interpretar los resultados mediante gráficos y tablas.",
        "resultado": "Software de análisis estadístico avanzado utilizado para modelado predictivo y toma de decisiones basada en datos.",
        "enlace": "https://www.ibm.com/spss",
        "video": "https://www.youtube.com/watch?v=2NF6WnidPwc",
        "logo": "/images/logo/116.jpg"
    },
    {
        "nombre": "IBM Watson",
        "descripcion": "Plataforma de IA empresarial con varias capacidades.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Suscripcion necesaria para la mayoria de servicios",
        "insumos": "Datos empresariales, texto o consultas generales.",
        "pasos": "1. Acceder a IBM Watson. 2. Seleccionar el servicio (análisis de lenguaje, visión, predicción). 3. Cargar los datos o texto a analizar. 4. Ejecutar el modelo y visualizar resultados. 5. Exportar los insights generados.",
        "resultado": "Plataforma de inteligencia artificial empresarial de IBM que ofrece análisis predictivo, procesamiento del lenguaje natural y automatización de decisiones.",
        "enlace": "https://www.ibm.com/watson",
        "video": "https://www.youtube.com/watch?v=KbNwRgEXHPw",
        "logo": "/images/logo/117.jpg"
    },
    {
        "nombre": "IBM Watson Assistant",
        "descripcion": "Herramienta para construir asistentes virtuales empresariales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Plan gratuito limitado en llamadas",
        "insumos": "Datos conversacionales o flujos de atención al cliente.",
        "pasos": "1. Ingresar a IBM Watson Assistant. 2. Crear un nuevo asistente. 3. Definir intents, entidades y respuestas automáticas. 4. Integrar el bot con canales web o redes. 5. Evaluar las métricas de desempeño.",
        "resultado": "Asistente conversacional de IBM que permite crear chatbots empresariales con IA avanzada y análisis de interacción.",
        "enlace": "https://www.ibm.com/cloud/watson-assistant",
        "video": "https://www.youtube.com/watch?v=Wx1gKut71mc",
        "logo": "/images/logo/118.jpg"
    },
    {
        "nombre": "Ideogram",
        "descripcion": "Herramienta creativa que transforma ideas en conceptos visuales únicos.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Herramienta creativa en acceso anticipado",
        "insumos": "Texto descriptivo o referencia visual.",
        "pasos": "1. Ingresar a Ideogram. 2. Escribir un prompt o subir una imagen de referencia. 3. Seleccionar estilo artístico y composición. 4. Generar variantes y ajustar el diseño. 5. Descargar la imagen final.",
        "resultado": "Generador de imágenes con IA que produce resultados estilizados y visuales creativos a partir de texto.",
        "enlace": "https://theresanaiforthat.com/ai/hedy-ai/",
        "video": "https://www.youtube.com/watch?v=HHc8xYvJg6o",
        "logo": "/images/logo/119.jpg"
    },
    {
        "nombre": "IFTTT",
        "descripcion": "Automatiza acciónes entre dispositivos y servicios web.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Plan gratuito limitado a un numero de applets",
        "insumos": "Eventos, automatizaciones o tareas digitales.",
        "pasos": "1. Acceder a IFTTT. 2. Conectar las aplicaciones o servicios deseados. 3. Crear un flujo “If This Then That”. 4. Definir el disparador y la acción resultante. 5. Activar y probar la automatización.",
        "resultado": "Plataforma de automatización de tareas que integra múltiples servicios digitales sin necesidad de programación.",
        "enlace": "https://ifttt.com",
        "video": "https://www.youtube.com/watch?v=-DQ6IZTSX1s",
        "logo": "/images/logo/120.jpg"
    },
    {
        "nombre": "Informly Idea Validator",
        "descripcion": "Valida ideas de negocios mediante IA y análisis de mercado.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Ideas de negocio o proyectos emergentes.",
        "pasos": "1. Acceder a Informly Idea Validator. 2. Describir la idea de negocio. 3. La IA analiza el potencial de mercado y competencia. 4. Revisar las métricas de viabilidad. 5. Descargar el informe final.",
        "resultado": "Validador de ideas de negocio basado en IA que evalúa oportunidades, riesgos y demanda potencial.",
        "enlace": "https://theresanaiforthat.com/ai/informly-idea-validator/",
        "video": "https://www.youtube.com/watch?v=HFsxWZsIMuk",
        "logo": "/images/logo/121.jpg"
    },
    {
        "nombre": "Inncivio",
        "descripcion": "Plataforma de IA para optimización de procesos en la industria manufacturera.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Orientada a industrias",
        "insumos": "Textos, conceptos de innovación o proyectos ciudadanos.",
        "pasos": "1. Ingresar a Inncivio. 2. Registrar la propuesta de innovación o emprendimiento. 3. La IA analiza su impacto y escalabilidad. 4. Recibir sugerencias de mejora. 5. Publicar o compartir la propuesta.",
        "resultado": "Plataforma de innovación abierta impulsada por IA que ayuda a validar, conectar y escalar proyectos sociales o tecnológicos.",
        "enlace": "https://www.inncivio.com/",
        "video": "https://www.youtube.com/watch?v=qI1KmTIvd-M",
        "logo": "/images/logo/122.jpg"
    },
    {
        "nombre": "Instafill",
        "descripcion": "Herramienta automatizada para completar formularios en línea con precisión.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Puede requerir suscripción",
        "insumos": "Formularios, contratos o campos repetitivos.",
        "pasos": "1. Acceder a Instafill. 2. Subir el documento o formulario a completar. 3. Entrenar la IA con ejemplos previos. 4. Revisar los campos completados automáticamente. 5. Descargar el documento final.",
        "resultado": "Herramienta de autocompletado inteligente que rellena formularios y contratos mediante IA, ahorrando tiempo administrativo.",
        "enlace": "https://theresanaiforthat.com/ai/instafill/",
        "video": "https://www.youtube.com/watch?v=JjWzQPr8ASE",
        "logo": "/images/logo/123.jpg"
    },
    {
        "nombre": "Intellect Hub",
        "descripcion": "Solución de IA para la gestión avanzada de datos empresariales.",
        "categoria": "Proyección de Datos",
        "limitaciones": "Solucion empresarial con suscripción",
        "insumos": "Documentos, artículos o material de estudio.",
        "pasos": "1. Ingresar a Intellect Hub. 2. Cargar o vincular los archivos de conocimiento. 3. Usar la búsqueda con IA para encontrar información clave. 4. Crear resúmenes automáticos. 5. Exportar resultados o presentaciones.",
        "resultado": "Plataforma de gestión del conocimiento impulsada por IA que organiza, analiza y resume información empresarial o académica.",
        "enlace": "https://intellecthub.in/",
        "video": "https://www.youtube.com/watch?v=Ar57C2hjXWE",
        "logo": "/images/logo/124.jpg"
    },
    {
        "nombre": "Intercom AI",
        "descripcion": "Herramienta de comunicación con clientes, incluyendo chatbots inteligentes.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Herramienta de comunicacion con clientes que requiere suscripción",
        "insumos": "Mensajes de clientes y base de conocimientos",
        "pasos": "1. Configurar espacio de trabajo 2. Construir flujos de chat con IA 3. Desplegar el widget en el sitio 4. Analizar metricas y ajustar",
        "resultado": "Comunicacion con clientes automatizada y mejorada",
        "enlace": "https://www.intercom.com",
        "video": "https://www.youtube.com/watch?v=xrP86T5nDWA",
        "logo": "/images/logo/125.jpg"
    },
    {
        "nombre": "Intercom AI",
        "descripcion": "Solución para mejorar la comunicación con clientes a través de chatbots avanzados y herramientas de mensajería.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Requiere plan empresarial",
        "insumos": "Consultas de clientes o tickets de soporte.",
        "pasos": "1. Acceder a Intercom AI. 2. Conectar canales de mensajería. 3. Configurar el bot de soporte inteligente. 4. Supervisar conversaciones y medir resolución automática. 5. Mejorar respuestas con entrenamiento continuo.",
        "resultado": "Sistema de atención al cliente con IA que combina automatización conversacional con interacción humana.",
        "enlace": "https://www.intercom.com/",
        "video": "https://www.youtube.com/watch?v=-GrkMyEtku8",
        "logo": "/images/logo/126.jpg"
    },
    {
        "nombre": "Jammable",
        "descripcion": "Plataforma para generar música personalizada utilizando inteligencia artificial.",
        "categoria": "Creación de vídeo con agentes",
        "limitaciones": "Plataforma de musica AI con suscripción",
        "insumos": "Archivos de audio o clips musicales.",
        "pasos": "1. Acceder a Jammable. 2. Subir pistas de audio o grabaciones. 3. Seleccionar el tipo de análisis o mezcla. 4. Generar versiones optimizadas. 5. Descargar el resultado.",
        "resultado": "Plataforma de mezcla y análisis de audio con IA que mejora grabaciones musicales y crea versiones profesionales.",
        "enlace": "https://theresanaiforthat.com/ai/jammable/",
        "video": "https://www.youtube.com/watch?v=6EAsarwSvDg",
        "logo": "/images/logo/127.jpg"
    },
    {
        "nombre": "Jane Turing AI",
        "descripcion": "Asistente personal de IA diseñado para tareas empresariales y personales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Asistente personal con funciones limitadas en plan gratuito",
        "insumos": "Texto o documento de referencia.",
        "pasos": "1. Ingresar a Jane Turing AI. 2. Escribir una consulta o cargar texto. 3. Configurar el modo de análisis (resumen, argumento, estilo). 4. Ejecutar la generación automática. 5. Revisar y exportar los resultados.",
        "resultado": "Asistente de escritura académica y técnica con IA que apoya en redacción, resumen y análisis lógico.",
        "enlace": "https://theresanaiforthat.com/ai/jane-turing-ai/",
        "video": "https://youtu.be/0-1NKbniY8c?si=OyzCQGbaoUxe-7vU",
        "logo": "/images/logo/128.jpg"
    },
    {
        "nombre": "Jasper AI",
        "descripcion": "Asistente de redacción y marketing con IA que genera textos persuasivos, blogs y anuncios personalizados.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "suscripción para mas capacidades,Tareas y solicitudes del usuario,1. Registrarse en la plataforma 2. Introducir tareas y prioridades 3. Permitir que la IA gestione recordatorios y respuestas 4. Revisar los resultados y ajustar,Asistente personal que ayuda en tareas empresariales y personales,https://www.youtube.com/results?search_query=Jane+Turing+AI+tutorial",
        "insumos": "Textos, guiones o campañas de marketing.",
        "pasos": "1. Ingresar a Jasper AI. 2. Seleccionar tipo de contenido (anuncio, blog, correo). 3. Escribir un breve prompt o idea. 4. Generar y editar el texto. 5. Descargar o publicar directamente.",
        "resultado": "Asistente de redacción con IA especializado en marketing y generación de contenido profesional.",
        "enlace": "https://www.jasper.ai",
        "video": "https://www.youtube.com/watch?v=l32iMjdt_wY",
        "logo": "/images/logo/129.jpg"
    },
    {
        "nombre": "Jenni AI",
        "descripcion": "Herramienta de generación de contenido de escritura asistida por IA para autores y bloggers.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "Plan gratuito con límite de palabras y funciones basicas",
        "insumos": "Palabras clave o texto inicial para escribir, tema o prompt",
        "pasos": "1. Crear cuenta en Jenni AI 2. Abrir un documento nuevo 3. Ingresar palabras clave o texto 4. Solicitar sugerencias de escritura 5. Revisar y editar el contenido generado",
        "resultado": "Texto sugerido y mejorado para articulos o documentos",
        "enlace": "https://jenni.ai/",
        "video": "https://www.youtube.com/watch?v=Rc1sXRJpIfs",
        "logo": "/images/logo/130.jpg"
    },
    {
        "nombre": "Kin - Personal AI",
        "descripcion": "Plataforma de IA para ayudar a las personas a organizar y priorizar tareas personales y profesionales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Algunas funciones avanzadas requieren suscripción",
        "insumos": "Tareas personales, notas y recordatorios que el usuario ingresa",
        "pasos": "1. Registrarse en la aplicacion Kin 2. Introducir tareas y objetivos 3. Establecer recordatorios o prioridades 4. Revisar sugerencias y organizarse 5. Actualizar estado de las tareas",
        "resultado": "Lista de tareas y recordatorios organizados de forma personalizada",
        "enlace": "https://theresanaiforthat.com/ai/kin-personal-ai/",
        "video": "https://www.youtube.com/watch?v=2qqVeqPzTuw",
        "logo": "/images/logo/131.jpg"
    },
    {
        "nombre": "Kira Systems",
        "descripcion": "Análisis automatizado de documentos financieros y contractuales.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Licencia de pago",
        "insumos": "Documentos legales o contratos en formato digital",
        "pasos": "1. Subir contrato a Kira Systems 2. Seleccionar tipo de análisis 3. Dejar que el motor de IA identifique clausulas 4. Revisar resultados y etiquetar secciones 5. Exportar resumen o informe",
        "resultado": "Extracto de clausulas y riesgos identificados en contratos",
        "enlace": "https://kirasystems.com",
        "video": "https://www.youtube.com/watch?v=YZnP9-lhTfw",
        "logo": "/images/logo/132.jpg"
    },
    {
        "nombre": "Kling",
        "descripcion": "Plataforma para simplificar la gestión de equipos y proyectos mediante IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Necesita suscripción para tareas ilimitadas",
        "insumos": "Tareas o flujos creativos, archivos de imagen o vídeo",
        "pasos": "1. Crear una cuenta en Kling 2. Elegir el tipo de tarea (p. ej., imagen a vídeo) 3. Subir imágenes o definir parametros 4. Ejecutar la tarea 5. Descargar el resultado",
        "resultado": "Tareas automatizadas como conversion de imágenes a vídeo o gestion de contenidos",
        "enlace": "https://theresanaiforthat.com/ai/kling/",
        "video": "https://www.youtube.com/watch?v=I1Zj7MOrz2Y&list=PLYqPCyWfFHmb-Bb5nBrDBQF_h73ATdll7",
        "logo": "/images/logo/133.jpg"
    },
    {
        "nombre": "KNIME",
        "descripcion": "Plataforma de análisis y automatización de flujos de trabajo de datos.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "Software gratuito pero algunas extensiones empresariales requieren licencia",
        "insumos": "Conjuntos de datos en formatos CSV, Excel o base de datos",
        "pasos": "1. Instalar KNIME y abrir un flujo nuevo 2. Importar el conjunto de datos 3. Construir nodos para procesamiento y análisis 4. Ejecutar el flujo de trabajo 5. Visualizar y exportar resultados",
        "resultado": "Analisis de datos y reportes generados por nodos de procesamiento",
        "enlace": "https://www.knime.com",
        "video": "https://www.youtube.com/watch?v=5LWMc8WZmdw",
        "logo": "/images/logo/134.jpg"
    },
    {
        "nombre": "Korbit",
        "descripcion": "Herramienta educativa basada en IA para enseñanza personalizada en línea.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Acceso gratuito limitado",
        "insumos": "Temas de aprendizaje y datos de progreso del estudiante",
        "pasos": "1. Registrarse en Korbit 2. Seleccionar un curso o disciplina 3. Completar lecciones interactivas 4. Responder ejercicios y recibir retroalimentacion 5. Revisar el progreso y continuar aprendiendo",
        "resultado": "Lecciones adaptadas y recomendaciones personalizadas para estudiar",
        "enlace": "https://theresanaiforthat.com/ai/korbit/",
        "video": "https://www.youtube.com/watch?v=0n45kOvmtEI",
        "logo": "/images/logo/135.jpg"
    },
    {
        "nombre": "Kore.ai",
        "descripcion": "Plataforma para desarrollar asistentes virtuales empresariales.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Plataforma empresarial con costo",
        "insumos": "Intenciones, dialogos y datos de clientes para entrenar un bot",
        "pasos": "1. Crear cuenta en Kore.ai 2. Definir el tipo de asistente 3. Configurar intenciones y dialogos 4. Probar el bot en el simulador 5. Integrar el bot con canales de comunicacion",
        "resultado": "Asistente virtual empresarial listo para interactuar con clientes",
        "enlace": "https://kore.ai",
        "video": "https://www.kore.ai/vídeos/company-overview",
        "logo": "/images/logo/136.jpg"
    },
    {
        "nombre": "Laurel",
        "descripcion": "Herramienta para analizar sentimientos y datos textuales de clientes mediante IA.",
        "categoria": "Análisis de sentimiento de comentarios",
        "limitaciones": "Limitado a volumen de datos",
        "insumos": "Textos de clientes y transcripciones de conversaciones",
        "pasos": "1. Ingresar a Laurel 2. Cargar o conectar fuentes de datos de conversaciones 3. Ejecutar análisis de sentimientos y temas 4. Revisar tableros con resultados 5. Exportar insights para acción",
        "resultado": "Reportes con sentimientos y temas predominantes en interacciónes",
        "enlace": "https://theresanaiforthat.com/ai/laurel/",
        "video": "https://www.youtube.com/watch?v=idlldEs9ECo",
        "logo": "/images/logo/137.jpg"
    },
    {
        "nombre": "Lawgeex",
        "descripcion": "Revisión y aprobación automática de contratos legales.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Requiere suscripción",
        "insumos": "Contratos o acuerdos juridicos en formato PDF o Word",
        "pasos": "1. Subir el contrato a Lawgeex 2. Seleccionar criterios de revision 3. Esperar a que la IA analice las clausulas 4. Revisar las observaciones y recomendaciones 5. Descargar el informe o contrato revisado",
        "resultado": "Revision automatizada con sugerencias para mejorar el contrato",
        "enlace": "https://www.lawgeex.com",
        "video": "https://www.youtube.com/watch?v=tVab6oj6lBA",
        "logo": "/images/logo/138.jpg"
    },
    {
        "nombre": "LeChat",
        "descripcion": "Chatbot avanzado basado en modelos de lenguaje que ofrece respuestas naturales y contextuales para tareas cotidianas.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Version gratuita con mensajes limitados",
        "insumos": "Contenido de conversacion de Slack o datos empresariales",
        "pasos": "1. Integrar LeChat con Slack u otra plataforma 2. Conectar fuentes de datos 3. Hacer preguntas en lenguaje natural 4. Recibir respuestas generadas por IA 5. Ajustar permisos y aprendizaje",
        "resultado": "Respuestas contextuales a preguntas sobre documentos internos",
        "enlace": "https://www.lechat.ai",
        "video": "https://www.youtube.com/watch?v=HUrzxiHZi6o",
        "logo": "/images/logo/139.jpg"
    },
    {
        "nombre": "Leonardo AI",
        "descripcion": "Generador de arte conceptual y visuales personalizados basado en texto.",
        "categoria": "Generación de imágenes",
        "limitaciones": "Limite de creditos en plan gratuito",
        "insumos": "Descripciones de texto y parametros de estilo",
        "pasos": "1. Registrarse en Leonardo AI 2. Elegir un modelo de generacion 3. Escribir un prompt con la descripcion de la imagen 4. Ajustar parametros de estilo 5. Generar y descargar la imagen",
        "resultado": "Imagenes generadas a partir de descripciones de texto",
        "enlace": "https://theresanaiforthat.com/ai/leonardo/",
        "video": "https://www.youtube.com/watch?v=1KM7jan76u8",
        "logo": "/images/logo/140.jpg"
    },
    {
        "nombre": "Lex Machina",
        "descripcion": "Análisis de litigios y predicción de resultados legales mediante IA.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Licencia de pago",
        "insumos": "Datos de casos judiciales o preguntas legales",
        "pasos": "1. Iniciar sesion en Lex Machina 2. Buscar por tema o jurisdiccion 3. Analizar las graficas y estadisticas 4. Refinar la busqueda con filtros 5. Exportar reportes de análisis",
        "resultado": "Analitica legal con tendencias y estadisticas de litigios",
        "enlace": "https://lexmachina.com",
        "video": "https://www.youtube.com/watch?v=fvzLi2TgjKA",
        "logo": "/images/logo/141.jpg"
    },
    {
        "nombre": "Lingolette",
        "descripcion": "Asistente de aprendizaje de idiomas personalizado con técnicas de IA.",
        "categoria": "Investigación Profunda",
        "limitaciones": "Lecciones gratis limitadas",
        "insumos": "Idioma objetivo y nivel de conocimiento del usuario",
        "pasos": "1. Registrarse en Lingolette 2. Seleccionar el idioma que se desea practicar 3. Participar en sesiones en vivo o lecciones interactivas 4. Recibir correcciones y sugerencias 5. Revisar el progreso y practicar nuevamente",
        "resultado": "Mejora en habilidades de comunicacion en el idioma objetivo",
        "enlace": "https://theresanaiforthat.com/ai/lingolette/",
        "video": "https://www.youtube.com/watch?v=IQSRTuHGKCA",
        "logo": "/images/logo/142.jpg"
    },
    {
        "nombre": "LivePerson",
        "descripcion": "Plataforma de interacción en tiempo real para la comunicación con clientes utilizando IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Plataforma empresarial con costos",
        "insumos": "Flujos de dialogo, datos de clientes y canales de mensajeria",
        "pasos": "1. Crear una cuenta en LivePerson 2. Configurar los canales de mensajeria (web, SMS, etc.) 3. Disenar flujos conversacionales 4. Entrenar el modelo con ejemplos 5. Desplegar el asistente y monitorear conversaciones",
        "resultado": "Plataforma de chat empresarial con IA que interactua con clientes",
        "enlace": "https://www.liveperson.com/",
        "video": "https://www.youtube.com/watch?v=cvHhH3HtttM",
        "logo": "/images/logo/143.jpg"
    },
    {
        "nombre": "LLaMA",
        "descripcion": "Modelo de lenguaje avanzado desarrollado por Meta para aplicaciones de IA.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Modelo open source sin soporte oficial",
        "insumos": "Prompts de texto para generacion de contenido",
        "pasos": "1. Descargar o acceder al modelo LLaMA 2. Proporcionar un prompt de texto 3. Ajustar parametros de temperatura y longitud 4. Ejecutar el modelo para generar salida 5. Revisar y utilizar el texto generado",
        "resultado": "Contenido de texto generado por un modelo de lenguaje",
        "enlace": "https://github.com/facebookresearch/llama",
        "video": "https://www.youtube.com/watch?v=lISeeBBvPKU&t=25s",
        "logo": "/images/logo/144.jpg"
    },
    {
        "nombre": "Looker",
        "descripcion": "Herramienta para análisis y visualización avanzada de datos empresariales.",
        "categoria": "Dashboard",
        "limitaciones": "Necesita licencia",
        "insumos": "Conexiones a bases de datos y consultas SQL",
        "pasos": "1. Conectar Looker a la fuente de datos 2. Definir modelos y vistas 3. Crear exploraciones y visualizaciones 4. Construir dashboards interactivos 5. Compartir y programar reportes",
        "resultado": "Dashboards y reportes interactivos basados en datos",
        "enlace": "https://looker.com/",
        "video": "https://www.youtube.com/watch?v=KQERoKy4fAs",
        "logo": "/images/logo/145.jpg"
    },
    {
        "nombre": "Lovable",
        "descripcion": "Plataforma de desarrollo sin código con IA que permite crear aplicaciones web y móviles de manera rápida y visual.",
        "categoria": "Construye una App",
        "limitaciones": "Plan basico con caracter limitado",
        "insumos": "Datos sobre productos, servicios o ideas de marketing",
        "pasos": "1. Crear cuenta en Lovable 2. Elegir tipo de contenido (email, anuncio, etc.) 3. Ingresar detalles sobre el producto o audiencia 4. Generar el texto promocional con IA 5. Editar y exportar el contenido",
        "resultado": "Textos de marketing personalizados generados por IA",
        "enlace": "https://www.lovable.app",
        "video": "https://www.youtube.com/watch?v=rT6DqoQbFRY",
        "logo": "/images/logo/146.jpg"
    },
    {
        "nombre": "LTX Studio",
        "descripcion": "Plataforma creativa para generar contenido visual atractivo con IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "Version gratuita con marca de agua",
        "insumos": "Guion o descripcion para crear un vídeo",
        "pasos": "1. Registrarse en LTX Studio 2. Escribir o cargar el guion 3. Seleccionar estilo y plantilla 4. Dejar que la IA genere el vídeo 5. Descargar y compartir el vídeo",
        "resultado": "Video generado automaticamente a partir de un guion",
        "enlace": "https://theresanaiforthat.com/ai/ltx-studio/",
        "video": "https://www.youtube.com/watch?v=JXXhOe_yu2c",
        "logo": "/images/logo/147.jpg"
    },
    {
        "nombre": "Luma",
        "descripcion": "Generación de vídeos con IA",
        "categoria": "Proyección de Datos",
        "limitaciones": "Plan gratuito con vídeos de duracion corta",
        "insumos": "Descripcion o script para generacion de vídeo",
        "pasos": "1. Crear cuenta en Luma 2. Ingresar una descripcion o cargar un script 3. Elegir un estilo de vídeo 4. Generar el vídeo con IA 5. Revisar y descargar el vídeo",
        "resultado": "Video sintetico creado a partir de texto",
        "enlace": "https://lumalabs.ai/",
        "video": "https://www.youtube.com/watch?v=xNg_gb-JY90",
        "logo": "/images/logo/148.jpg"
    },
    {
        "nombre": "Lumen5",
        "descripcion": "Convierte automáticamente texto en vídeos listos para redes sociales.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "Plan gratuito limitado",
        "insumos": "Articulo, enlace o texto para convertir en vídeo",
        "pasos": "1. Registrarse en Lumen5 2. Pegar el texto o enlace del articulo 3. Elegir una plantilla de vídeo 4. Editar las escenas y el texto 5. Exportar el vídeo final",
        "resultado": "Video de marketing generado a partir de contenido escrito",
        "enlace": "https://www.lumen5.com",
        "video": "https://www.youtube.com/watch?v=n7avvr1mlQc",
        "logo": "/images/logo/149.jpg"
    },
    {
        "nombre": "Luminance",
        "descripcion": "Revisión y auditoría automática de documentos legales complejos.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "Software de pago",
        "insumos": "Documentos legales y contratos",
        "pasos": "1. Subir documentos a Luminance 2. Ejecutar el análisis de IA 3. Revisar las clausulas resaltadas y riesgos 4. Aceptar o corregir sugerencias 5. Exportar el informe revisado",
        "resultado": "Revision y análisis de documentos con identificacion de riesgos",
        "enlace": "https://www.luminance.com",
        "video": "https://www.youtube.com/watch?v=jPLewxBC4yk",
        "logo": "/images/logo/150.jpg"
    },
    {
        "nombre": "Magai",
        "descripcion": "Asistente virtual que ayuda a explorar ideas y crear contenido único.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Version gratis restringida",
        "insumos": "Tema o idea para generar contenido escrito",
        "pasos": "1. Iniciar sesion en Magai 2. Seleccionar el tipo de contenido (articulo, post, etc.) 3. Escribir un tema o prompt 4. Generar el contenido 5. Ajustar el texto y descargar",
        "resultado": "Contenido escrito generado a partir de un prompt",
        "enlace": "https://theresanaiforthat.com/ai/magai/",
        "video": "https://www.youtube.com/watch?v=xs0FDBVtR-E",
        "logo": "/images/logo/151.jpg"
    },
    {
        "nombre": "Magicley AI",
        "descripcion": "Generador de contenido creativo optimizado para campañas de marketing.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "Plan gratuito con pocas campanas",
        "insumos": "Detalles de la campana de marketing o narrativa creativa",
        "pasos": "1. Abrir Magicley AI 2. Definir el objetivo de la campana 3. Ingresar datos del producto o servicio 4. Generar textos creativos 5. Revisar, ajustar y exportar",
        "resultado": "Contenido creativo y optimizado para marketing",
        "enlace": "https://theresanaiforthat.com/ai/magicley-ai/",
        "video": "https://www.youtube.com/watch?v=l-FHjuQwCLI",
        "logo": "/images/logo/152.jpg"
    },
    {
        "nombre": "Magnific",
        "descripcion": "Plataforma para la creación de contenido escrito y visual mediante IA.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "Limite de imágenes en plan gratis",
        "insumos": "Imagen original a mejorar o escalar",
        "pasos": "1. Subir la imagen a Magnific 2. Elegir nivel de escalado o mejora 3. Ejecutar la IA para procesar la imagen 4. Revisar el resultado 5. Descargar la imagen mejorada",
        "resultado": "Imagen de mayor resolucion y calidad mejorada",
        "enlace": "https://theresanaiforthat.com/ai/magnific/",
        "video": "https://www.youtube.com/watch?v=g6u28CpxXoQ",
        "logo": "/images/logo/153.jpg"
    },
    {
        "nombre": "Make",
        "descripcion": "Herramienta de automatización sin código que conecta aplicaciones, APIs y servicios para ejecutar flujos de trabajo inteligentes.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "Planes gratis limitados a tareas mensuales",
        "insumos": "Aplicaciones y servicios que se desean conectar y automatizar",
        "pasos": "1. Crear una cuenta en Make 2. Seleccionar las aplicaciones a integrar 3. Disenar un flujo con modulos de disparo y acción 4. Configurar condiciones y rutas 5. Ejecutar y monitorear el flujo",
        "resultado": "Automatizacion de tareas entre varias aplicaciones",
        "enlace": "https://www.make.com",
        "video": "https://www.youtube.com/watch?v=JSA2oezQWOU",
        "logo": "/images/logo/154.jpg"
    },
    {
        "nombre": "Mendable",
        "descripcion": "Plataforma que permite añadir capacidades de búsqueda conversacional a aplicaciones web.",
        "categoria": "Dashboard",
        "limitaciones": "Prueba gratis con documentos limitados",
        "insumos": "Base de conocimientos o documentos que se van a indexar",
        "pasos": "1. Registrarse en Mendable 2. Subir o conectar la documentacion 3. Permitir que la IA indexe los datos 4. Hacer preguntas en lenguaje natural 5. Recibir respuestas y mejorar la base",
        "resultado": "Buscador inteligente que responde preguntas sobre documentos",
        "enlace": "https://www.mendable.ai/",
        "video": "https://www.youtube.com/watch?v=pPKHw7Wymqs",
        "logo": "/images/logo/155.jpg"
    },
    {
        "nombre": "Mendix",
        "descripcion": "Solución Low-Code para desarrollar aplicaciones a nivel corporativo.",
        "categoria": "Construye una App",
        "limitaciones": "Plataforma de pago",
        "insumos": "Requisitos de negocio y datos para la aplicacion",
        "pasos": "1. Crear cuenta en Mendix 2. Definir el proyecto y requerimientos 3. Usar el editor visual para disenar la interfaz y logica 4. Probar la aplicacion 5. Desplegar en la nube o servidor",
        "resultado": "Aplicaciones empresariales creadas sin codigo",
        "enlace": "https://www.mendix.com",
        "video": "https://www.youtube.com/watch?v=cvHhH3HtttM",
        "logo": "/images/logo/156.jpg"
    },
    {
        "nombre": "Meta LLaMA",
        "descripcion": "Framework de aprendizaje profundo para modelos de lenguaje de gran escala.",
        "categoria": "Diseño de prompt",
        "limitaciones": "Requiere autorizacion para uso comercial",
        "insumos": "Prompt o texto de entrada para el modelo",
        "pasos": "1. Acceder a la version de Meta LLaMA mediante API 2. Enviar el prompt o texto de entrada 3. Ajustar parametros como temperatura 4. Ejecutar la generacion 5. Usar el texto generado",
        "resultado": "Contenido de texto generado por un modelo de lenguaje de Meta",
        "enlace": "https://theresanaiforthat.com/ai/llama/",
        "video": "https://www.youtube.com/watch?v=NomkI_rrU6M",
        "logo": "/images/logo/157.jpg"
    },
    {
        "nombre": "Microsoft Bot Framework",
        "descripcion": "Plataforma para desarrollar y desplegar bots conversacionales avanzados.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "Marco de codigo libre pero hospedaje y canales pueden tener costos",
        "insumos": "Escenarios de conversacion y codigo de bot",
        "pasos": "1. Instalar el SDK de Bot Framework 2. Crear un nuevo proyecto de bot 3. Definir dialogos e intenciones 4. Probar el bot localmente 5. Desplegar en Azure y conectar canales",
        "resultado": "Chatbot funcional listo para interactuar con usuarios",
        "enlace": "https://dev.botframework.com/",
        "video": "https://www.youtube.com/watch?v=XYn9hGlJ3rU",
        "logo": "/images/logo/158.jpg"
    },
    {
        "nombre": "Microsoft Copilot",
        "descripcion": "Asistente integrado de Microsoft 365 que automatiza análisis, redacción y resumen de información dentro de sus aplicaciones.",
        "categoria": "Revisión de documentos con agentes",
        "limitaciones": "Disponible solo para usuarios de Microsoft 365",
        "insumos": "Documentos de Office y comandos de los usuarios",
        "pasos": "1. Abrir una aplicacion de Microsoft 365 2. Activar Copilot 3. Escribir una solicitud o comando 4. Revisar las sugerencias de Copilot 5. Aplicar o editar las sugerencias en el documento",
        "resultado": "Contenido y sugerencias generadas dentro de aplicaciones de Microsoft",
        "enlace": "https://copilot.microsoft.com",
        "video": "https://www.youtube.com/watch?v=HuF5Ejy8rKc",
        "logo": "/images/logo/159.jpg"
    },
    {
        "nombre": "Microsoft Designer",
        "descripcion": "Herramienta para crear diseños visuales profesionales impulsados por IA.",
        "categoria": "Generación de imágenes",
        "limitaciones": "requiere suscripción,Documentos de Office y comandos de los usuarios,1. Abrir una aplicacion de Microsoft 365 2. Activar Copilot 3. Escribir una solicitud o comando 4. Revisar las sugerencias de Copilot 5. Aplicar o editar las sugerencias en el documento,Contenido y sugerencias generadas dentro de aplicaciones de Microsoft,https://www.youtube.com/watch?v=HuF5Ejy8rKc",
        "insumos": "Documentos de Office y comandos de los usuarios",
        "pasos": "1. Abrir una aplicacion de Microsoft 365 2. Activar Copilot 3. Escribir una solicitud o comando 4. Revisar las sugerencias de Copilot 5. Aplicar o editar las sugerencias en el documento",
        "resultado": "Contenido y sugerencias generadas dentro de aplicaciones de Microsoft",
        "enlace": "https://theresanaiforthat.com/ai/microsoft-designer/",
        "video": "https://www.youtube.com/watch?v=JRNpx0WsYWg",
        "logo": "/images/logo/160.jpg"
    },
    {
        "nombre": "Microsoft Power Automate",
        "descripcion": "Automatización de flujos de trabajo empresariales con integraciones robustas.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito con límite de ejecuciones y conectores basicos",
        "insumos": "Datos, procesos o tareas repetitivas.",
        "pasos": "1. Abrir Microsoft Power Automate. 2. Crear un flujo automatizado. 3. Definir disparadores y acciónes entre aplicaciones. 4. Ejecutar el flujo y validar resultados. 5. Monitorear el rendimiento desde el panel.",
        "resultado": "Plataforma de automatización empresarial que integra IA para optimizar procesos y flujos de trabajo.",
        "enlace": "https://powerautomate.microsoft.com",
        "video": "https://www.youtube.com/watch?v=YV0PnUzN4Gk",
        "logo": "/images/logo/161.jpg"
    },
    {
        "nombre": "Monday.com",
        "descripcion": "Gestión de proyectos y colaboración en equipo con funciones de IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito con límite de usuarios y proyectos",
        "insumos": "Tareas, proyectos y flujos de trabajo.",
        "pasos": "1. Acceder a Monday.com. 2. Crear un nuevo tablero o seleccionar una plantilla. 3. Asignar tareas y configurar automatizaciones con IA. 4. Supervisar el progreso del equipo. 5. Analizar los reportes generados.",
        "resultado": "Plataforma de gestión de proyectos con IA que automatiza tareas, asignaciones y reportes de productividad.",
        "enlace": "https://monday.com",
        "video": "https://www.youtube.com/watch?v=jIwonMjuLvI",
        "logo": "/images/logo/162.jpg"
    },
    {
        "nombre": "Murf AI",
        "descripcion": "Generación de voces sintéticas personalizadas para vídeos y presentaciones.",
        "categoria": "De texto a voz",
        "limitaciones": "plan gratuito con minutos de audio limitados y marcas de agua",
        "insumos": "Guiones, textos o grabaciones.",
        "pasos": "1. Ingresar a Murf AI. 2. Escribir o subir un guion. 3. Seleccionar la voz, idioma y tono deseado. 4. Generar el audio con IA. 5. Editar y exportar el resultado.",
        "resultado": "Generador de voces realistas con IA para narraciones, vídeos y presentaciones profesionales.",
        "enlace": "https://murf.ai",
        "video": "https://www.youtube.com/watch?v=4h5YKgps0Fk",
        "logo": "/images/logo/163.jpg"
    },
    {
        "nombre": "myAIninja",
        "descripcion": "Convierte tus ideas en publicaciones en redes sociales, carruseles y artículos extensos, todos alineados con tu marca y audiencia.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "version gratuita con límite de publicaciones y sin funciones avanzadas",
        "insumos": "Archivos o textos para análisis.",
        "pasos": "1. Acceder a myAIninja. 2. Subir documentos o ingresar URLs. 3. Configurar el tipo de análisis (resumen, clasificación o búsqueda). 4. Ejecutar la consulta con IA. 5. Descargar el informe generado.",
        "resultado": "Herramienta de análisis inteligente que permite consultar y resumir información contenida en archivos o sitios web.",
        "enlace": "https://www.myaininja.com/",
        "video": "https://www.youtube.com/watch?v=1X5gQZY7kx4",
        "logo": "/images/logo/164.jpg"
    },
    {
        "nombre": "Nano Banana (Gemini)",
        "descripcion": "Versión experimental de Gemini orientada a proyectos creativos y de generación de texto e imágenes desde prompts personalizados.",
        "categoria": "Generación de imágenes",
        "limitaciones": "acceso limitado a funciones en la version gratuita",
        "insumos": "Consultas en lenguaje natural o proyectos creativos.",
        "pasos": "1. Ingresar a Nano Banana (Gemini). 2. Escribir un prompt detallado o pregunta. 3. Seleccionar el modo de salida (texto, imagen o análisis). 4. Generar el resultado con Gemini. 5. Guardar o compartir la respuesta.",
        "resultado": "Plataforma experimental basada en Gemini que ofrece generación de texto, imágenes y análisis con respuestas naturales.",
        "enlace": "https://aistudio.google.com/prompts/new_chat?model=models%2Fgemini-3-pro-image-preview&prompt=Generate%20an%20image%20of%20a%20banana%20wearing%20a%20costume.",
        "video": "https://www.youtube.com/watch?v=o0sALbIc_WQ",
        "logo": "/images/logo/165.jpg"
    },
    {
        "nombre": "Napkin",
        "descripcion": "Herramienta de organización de ideas que transforma notas dispersas en mapas conceptuales coherentes mediante IA.",
        "categoria": "Mapa mental desde varias fuentes",
        "limitaciones": "plan gratis con numero limitado de notas o diagramas",
        "insumos": "Ideas, esquemas o conceptos iniciales.",
        "pasos": "1. Acceder a Napkin. 2. Escribir una idea o pensamiento breve. 3. La IA organiza y relaciona conceptos similares. 4. Editar y expandir las ideas con notas. 5. Exportar los resultados en formato visual.",
        "resultado": "Herramienta de organización de ideas con IA que transforma notas dispersas en mapas conceptuales coherentes.",
        "enlace": "https://www.napkin.ai",
        "video": "https://www.youtube.com/watch?v=Xv5ZrnzA2DA",
        "logo": "/images/logo/166.jpg"
    },
    {
        "nombre": "NotebookLM",
        "descripcion": "Asistente de investigación de Google que resume documentos, genera insights y organiza conocimiento en formato colaborativo.",
        "categoria": "Resumen de varios documentos",
        "limitaciones": "gratis con límite de cincuenta pdf por cuaderno y numero de sesiones por dia",
        "insumos": "documentos pdf paginas web u otros archivos para resumir",
        "pasos": "abrir notebook -> cargar documentos -> hacer preguntas -> revisar resenas o podcast",
        "resultado": "resumenes podcast o mapas mentales de varios documentos",
        "enlace": "https://notebooklm.google.com",
        "video": "https://www.youtube.com/watch?v=NZgQZYjXj48",
        "logo": "/images/logo/167.jpg"
    },
    {
        "nombre": "NotesXP",
        "descripcion": "Convierte tus notas en herramientas de estudio más inteligentes con IA que crea cuestionarios, mapas mentales y resúmenes.",
        "categoria": "De voz a texto",
        "limitaciones": "version gratuita con funciones basicas",
        "insumos": "Notas, documentos o reuniones.",
        "pasos": "1. Ingresar a NotesXP. 2. Crear una nueva nota o subir un documento. 3. Activar la función de resumen con IA. 4. Revisar las sugerencias automáticas de organización. 5. Exportar o compartir los resultados.",
        "resultado": "Aplicación de notas inteligente que utiliza IA para resumir, clasificar y vincular información relevante.",
        "enlace": "https://notesxp.app/",
        "video": "https://www.youtube.com/watch?v=Fu_f1gwKKfQ",
        "logo": "/images/logo/168.jpg"
    },
    {
        "nombre": "Notion AI",
        "descripcion": "Extensión de Notion para ayudar a escribir, organizar y planificar.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "integracion de ia disponible con cuota limitada de consultas en el plan gratuito",
        "insumos": "Documentos, tareas o bases de datos.",
        "pasos": "1. Acceder a Notion AI. 2. Crear una página o seleccionar una plantilla. 3. Escribir comandos en lenguaje natural para generar contenido. 4. Revisar y editar el texto generado. 5. Guardar o compartir la información.",
        "resultado": "Extensión de Notion que utiliza IA para redactar, resumir y estructurar contenidos de trabajo colaborativo.",
        "enlace": "https://www.notion.so",
        "video": "https://www.youtube.com/watch?v=2RzXKaJu0yI",
        "logo": "/images/logo/169.jpg"
    },
    {
        "nombre": "Otter.ai",
        "descripcion": "Transcripciones automáticas y colaboración en tiempo real para reuniones.",
        "categoria": "Generación de resúmenes de reuniones remotas",
        "limitaciones": "plan basico con límite de minutos de transcripcion por mes y funciones limitadas",
        "insumos": "audio de reuniones llamadas o conferencias para transcribir",
        "pasos": "iniciar sesion -> subir grabacion o unirse a reunion -> permitir transcripcion -> editar y exportar",
        "resultado": "transcripcion editable de la reunion con resenas y notas",
        "enlace": "https://otter.ai",
        "video": "https://www.youtube.com/watch?v=0dKGN8Vq92s&list=PL1lMD18qiFyVXyfzMzoqzKgs8p1vEdy57",
        "logo": "/images/logo/170.jpg"
    },
    {
        "nombre": "OutSystems",
        "descripcion": "Plataforma de desarrollo low-code con capacidades empresariales avanzadas.",
        "categoria": "Construye una App",
        "limitaciones": "edicion gratuita tiene límite de usuarios y recursos",
        "insumos": "Procesos, aplicaciones o flujos empresariales.",
        "pasos": "1. Ingresar a OutSystems. 2. Seleccionar el tipo de aplicación a desarrollar. 3. Usar el asistente de IA para generar pantallas y lógica básica. 4. Ajustar los módulos y probar la app. 5. Publicar en producción.",
        "resultado": "Plataforma low-code impulsada por IA que acelera el desarrollo de aplicaciones empresariales.",
        "enlace": "https://www.outsystems.com",
        "video": "https://www.youtube.com/watch?v=TpDcf3NYJ4U",
        "logo": "/images/logo/171.jpg"
    },
    {
        "nombre": "Perplexity",
        "descripcion": "Buscador conversacional con IA que responde preguntas y cita fuentes verificadas, ideal para investigación y aprendizaje.",
        "categoria": "Investigación Profunda",
        "limitaciones": "plan libre con numero limitado de consultas diarias",
        "insumos": "Consultas o temas de investigación.",
        "pasos": "1. Acceder a Perplexity. 2. Escribir una pregunta o tema de interés. 3. La IA busca y resume fuentes verificadas. 4. Revisar las citas y enlaces. 5. Guardar o exportar el resumen.",
        "resultado": "Buscador inteligente con IA que combina respuestas conversacionales y fuentes académicas verificadas.",
        "enlace": "https://www.perplexity.ai",
        "video": "https://www.youtube.com/watch?v=YoWdogtZRw8&t=1s",
        "logo": "/images/logo/172.jpg"
    },
    {
        "nombre": "Persona AI",
        "descripcion": "Asistente virtual que permite crear avatares digitales con IA para contenido multimedia.",
        "categoria": "Creación de vídeo con agentes",
        "limitaciones": "acceso gratuito limitado a respuestas y personalizacion",
        "insumos": "Datos de usuario o descripción de personalidad.",
        "pasos": "1. Acceder a Persona AI. 2. Crear un perfil ingresando intereses y contexto. 3. La IA genera un asistente con personalidad definida. 4. Entrenar al asistente con ejemplos de interacción. 5. Usar o compartir el modelo.",
        "resultado": "Herramienta de creación de agentes personalizados con IA que simulan estilos de comunicación humanos.",
        "enlace": "https://www.tutory.io/",
        "video": "https://www.youtube.com/watch?v=Y0qJdZAgkRA",
        "logo": "/images/logo/173.jpg"
    },
    {
        "nombre": "Pictory",
        "descripcion": "Transforma texto en vídeos de marketing automáticamente.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "prueba gratuita con límite de minutos de vídeo y marca de agua",
        "insumos": "Videos, imágenes o clips existentes.",
        "pasos": "1. Ingresar a Pictory. 2. Subir o pegar el guion o vídeo base. 3. Seleccionar la plantilla y estilo visual. 4. Aplicar narración y subtítulos automáticos. 5. Exportar el vídeo final.",
        "resultado": "Herramienta de creación automática de vídeos con IA que transforma texto o material visual en contenido profesional.",
        "enlace": "https://pictory.ai",
        "video": "https://www.youtube.com/watch?v=Y-sAPWyYyuI",
        "logo": "/images/logo/174.jpg"
    },
    {
        "nombre": "Podcastle",
        "descripcion": "Edición de audio y creación de podcasts con herramientas impulsadas por IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "plan gratis con límite de ediciones y exportaciones",
        "insumos": "Guiones, grabaciones o entrevistas.",
        "pasos": "1. Acceder a Podcastle. 2. Crear un nuevo proyecto o subir audio. 3. Usar la IA para limpiar ruido, transcribir o generar voces. 4. Editar la pista desde el editor visual. 5. Exportar el episodio final.",
        "resultado": "Plataforma de creación de podcasts con IA que mejora calidad de audio, genera voces y automatiza edición.",
        "enlace": "https://www.podcastle.ai",
        "video": "https://www.youtube.com/watch?v=-fxt6Hwf5fM&list=PL2Z95CSZ1N4Hhlv70xz0tdr9od6w_PMTX",
        "logo": "/images/logo/175.jpg"
    },
    {
        "nombre": "Power BI",
        "descripcion": "Análisis de datos y generación de reportes interactivos.",
        "categoria": "Dashboard",
        "limitaciones": "version gratuita solo permite visualizar y crear informes locales",
        "insumos": "Datos financieros, operativos o de desempeño.",
        "pasos": "1. Ingresar a Power BI. 2. Conectar fuentes de datos. 3. Crear dashboards o informes. 4. Aplicar visualizaciones asistidas por IA. 5. Publicar el reporte.",
        "resultado": "Plataforma de análisis de datos y visualización con capacidades de IA para generar reportes interactivos y predictivos.",
        "enlace": "https://powerbi.microsoft.com",
        "video": "https://www.youtube.com/watch?v=XQVXj7O9s_k",
        "logo": "/images/logo/176.jpg"
    },
    {
        "nombre": "Prezi",
        "descripcion": "Creación de presentaciones dinámicas con soporte visual y narrativo.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "plan basico con presentaciones publicas y marca de agua",
        "insumos": "Presentaciones o ideas visuales.",
        "pasos": "1. Acceder a Prezi. 2. Crear una nueva presentación. 3. Escribir o importar el contenido. 4. Usar la IA para estructurar y animar el diseño. 5. Exportar o presentar.",
        "resultado": "Plataforma de presentaciones dinámicas con IA que organiza contenido visualmente con transiciones inteligentes.",
        "enlace": "https://prezi.com",
        "video": "https://www.youtube.com/watch?v=0rYhwcZq7P0",
        "logo": "/images/logo/177.jpg"
    },
    {
        "nombre": "Prompt Cowboy",
        "descripcion": "Generador y optimizador de prompts con IA que mejora resultados en herramientas como ChatGPT o Midjourney.",
        "categoria": "Diseño de prompt",
        "limitaciones": "uso gratuito con límite de prompts generados",
        "insumos": "Prompts o ideas iniciales.",
        "pasos": "1. Ingresar a Prompt Cowboy. 2. Seleccionar la categoría de IA (texto, imagen, código). 3. Ajustar parámetros del prompt. 4. Guardar y compartir el prompt optimizado. 5. Aplicar en herramientas compatibles.",
        "resultado": "Generador y optimizador de prompts con IA para mejorar resultados en modelos como ChatGPT, Midjourney o DALL·E.",
        "enlace": "https://www.promptcowboy.ai",
        "video": "https://www.youtube.com/watch?v=1TKSmlxDTog&t=507s",
        "logo": "/images/logo/178.jpg"
    },
    {
        "nombre": "Prompt Perfect",
        "descripcion": "Optimizador de prompts que reescribe instrucciones para obtener mejores respuestas en modelos de lenguaje o generación visual.",
        "categoria": "Diseño de prompt",
        "limitaciones": "version gratuita con límite de ediciones",
        "insumos": "Prompts o descripciones de tareas.",
        "pasos": "1. Acceder a Prompt Perfect. 2. Escribir el prompt base. 3. Ejecutar la optimización automática. 4. Copiar el prompt mejorado. 5. Usarlo en el modelo de IA deseado.",
        "resultado": "Optimizador de prompts con IA que mejora la precisión y contexto de instrucciones para otros modelos generativos.",
        "enlace": "https://www.promptperfect.jina.ai",
        "video": "https://www.youtube.com/watch?v=rWJFKqh9TMI&t=33s",
        "logo": "/images/logo/179.jpg"
    },
    {
        "nombre": "PromptBase",
        "descripcion": "Mercado para la compra y venta de prompts diseñados para modelos generativos.",
        "categoria": "Diseño de prompt",
        "limitaciones": "la plataforma cobra comision por cada compra",
        "insumos": "Prompts o recursos de generación.",
        "pasos": "1. Acceder a PromptBase. 2. Buscar por tipo de modelo o caso de uso. 3. Comprar o descargar el prompt deseado. 4. Copiar y probar en ChatGPT, Midjourney, etc. 5. Guardar los resultados.",
        "resultado": "Mercado en línea de prompts optimizados para distintas herramientas de inteligencia artificial.",
        "enlace": "https://promptbase.com/",
        "video": "https://www.youtube.com/watch?v=7nS8t-UrbYs",
        "logo": "/images/logo/180.jpg"
    },
    {
        "nombre": "QuickBooks",
        "descripcion": "Software de contabilidad y gestión financiera para pequeñas empresas.",
        "categoria": "Proyección de Datos",
        "limitaciones": "prueba gratuita por tiempo limitado",
        "insumos": "Facturas, gastos o registros contables.",
        "pasos": "1. Ingresar a QuickBooks. 2. Cargar transacciónes o vincular bancos. 3. Configurar categorías automáticas. 4. Generar reportes financieros con IA. 5. Exportar balances.",
        "resultado": "Plataforma contable automatizada que utiliza IA para organizar, clasificar y reportar transacciónes financieras.",
        "enlace": "https://quickbooks.intuit.com",
        "video": "https://www.youtube.com/watch?v=0npgGPK0zR8&list=PL8l7AbNQ9MfQWIwifBuCFbw8PYwur5znc",
        "logo": "/images/logo/181.jpg"
    },
    {
        "nombre": "RapidMiner",
        "descripcion": "Plataforma de ciencia de datos para preparar, modelar y analizar datos.",
        "categoria": "Proyección de Datos",
        "limitaciones": "edicion gratuita con límite en tamano de datos y operaciones",
        "insumos": "Datos, modelos o fuentes de información.",
        "pasos": "1. Acceder a RapidMiner. 2. Importar datasets. 3. Seleccionar algoritmos de IA. 4. Entrenar y validar modelos. 5. Exportar resultados y visualizaciones.",
        "resultado": "Plataforma de análisis predictivo y minería de datos que permite construir modelos de IA sin programación avanzada.",
        "enlace": "https://rapidminer.com",
        "video": "https://www.youtube.com/watch?v=7nFXhd3AF78&list=PL75e0qA87dlEjGAc9j9v3a5h1mxI2Z9fi",
        "logo": "/images/logo/182.jpg"
    },
    {
        "nombre": "Rasa",
        "descripcion": "Herramienta de código abierto para crear asistentes conversacionales personalizados.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "plataforma open source gratuita",
        "insumos": "Datos de usuarios o conversaciones.",
        "pasos": "1. Ingresar a Rasa. 2. Definir intents, entities y respuestas. 3. Entrenar el modelo conversacional. 4. Integrar con un canal de chat o app. 5. Probar y ajustar el comportamiento.",
        "resultado": "Framework de código abierto para crear asistentes conversacionales y chatbots con procesamiento de lenguaje natural.",
        "enlace": "https://rasa.com",
        "video": "https://www.youtube.com/watch?v=Fj5YjgcuDM0",
        "logo": "/images/logo/183.jpg"
    },
    {
        "nombre": "Read AI",
        "descripcion": "Asistente que analiza reuniones, transcripciones y grabaciones con IA para generar resúmenes y puntos clave.",
        "categoria": "Generación de resúmenes de reuniones remotas",
        "limitaciones": "plan basico con límite de análisis de reuniones y resumenes",
        "insumos": "Transcripciones, grabaciones o textos.",
        "pasos": "1. Acceder a Read AI. 2. Subir el archivo de audio o conectar una reunión. 3. La IA analiza y resume los temas tratados. 4. Revisar el panel de insights. 5. Exportar el resumen o reporte.",
        "resultado": "Herramienta que analiza conversaciones o reuniones con IA para generar resúmenes y métricas automáticas.",
        "enlace": "https://www.read.ai",
        "video": "https://www.youtube.com/watch?v=mrA8dR07tEo",
        "logo": "/images/logo/184.jpg"
    },
    {
        "nombre": "Recordar",
        "descripcion": "Convierte información dispersa en una base de conocimiento inteligente y autoorganizada que se vuelve más inteligente cuanto más la usas.",
        "categoria": "Lectura de PDFS",
        "limitaciones": "plataforma con plan gratuito de espacio limitado",
        "insumos": "Notas o recordatorios personales.",
        "pasos": "1. Acceder a Recordar. 2. Crear un nuevo evento o tarea. 3. Configurar recordatorios inteligentes con IA. 4. Asignar prioridad o fecha. 5. Guardar y sincronizar con calendario.",
        "resultado": "Asistente de recordatorios inteligente que aprende de hábitos para sugerir tiempos y prioridades.",
        "enlace": "https://chromewebstore.google.com/detail/recall-summarize-anything/",
        "video": "https://www.youtube.com/watch?v=GTjKXVyr4lY",
        "logo": "/images/logo/185.jpg"
    },
    {
        "nombre": "Recruitee",
        "descripcion": "Gestión de procesos de contratación con soporte para colaboración en equipo.",
        "categoria": "Reuniones Productivas con IA",
        "limitaciones": "prueba gratuita con límite de vacantes",
        "insumos": "Perfiles de candidatos o vacantes.",
        "pasos": "1. Ingresar a Recruitee. 2. Crear vacantes o importar currículums. 3. Activar la IA para filtrar y clasificar candidatos. 4. Programar entrevistas automáticas. 5. Revisar métricas de selección.",
        "resultado": "Plataforma de reclutamiento con IA que optimiza búsqueda y evaluación de talento humano.",
        "enlace": "https://recruitee.com",
        "video": "https://www.youtube.com/watch?v=CXOKxia5X8w",
        "logo": "/images/logo/186.jpg"
    },
    {
        "nombre": "Runway",
        "descripcion": "Plataforma para edición de vídeo asistida por IA y generación de contenido visual.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "version gratuita con limitaciones de exportacion y marca de agua en vídeos",
        "insumos": "Videos, clips o guiones.",
        "pasos": "1. Ingresar a Runway. 2. Subir material o texto base. 3. Usar las herramientas de IA para edición, fondo o efectos. 4. Generar el vídeo final. 5. Exportar en formato deseado.",
        "resultado": "Suite de edición de vídeo impulsada por IA que fácilita la creación visual profesional.",
        "enlace": "https://runwayml.com",
        "video": "https://www.youtube.com/watch?v=trXPfpV5iRQ",
        "logo": "/images/logo/187.jpg"
    },
    {
        "nombre": "Runway Gen-2",
        "descripcion": "Plataforma para la creación y edición avanzada de vídeos con IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "modelo gen-2 gratuito con límite de vídeos y resolucion",
        "insumos": "Descripción o guion visual.",
        "pasos": "1. Acceder a Runway Gen-2. 2. Escribir un prompt o subir imágenes de referencia. 3. Seleccionar estilo y movimiento. 4. Generar el vídeo con IA. 5. Descargar el resultado.",
        "resultado": "Generador de vídeo a partir de texto con IA, ideal para storytelling y producción creativa.",
        "enlace": "https://runwayml.com/",
        "video": "https://www.youtube.com/watch?v=tRhzdHSMgLI",
        "logo": "/images/logo/188.jpg"
    },
    {
        "nombre": "Salesforce Service Cloud",
        "descripcion": "Solución de CRM para mejorar el servicio al cliente mediante IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "licencia premium para producciones largas,texto o imágenes para generar vídeos novedosos,escribir prompt o subir imagen -> seleccionar parametros de vídeo -> generar vídeo -> descargar resultado,vídeo generado a partir de texto o imágenes con ia,https://www.youtube.com/results?search_query=runway+gen-2+tutorial",
        "insumos": "Datos de clientes o tickets de soporte.",
        "pasos": "1. Ingresar a Salesforce Service Cloud. 2. Conectar fuentes de atención (correo, chat, redes). 3. Activar Einstein AI para análisis y automatización. 4. Gestionar y priorizar casos automáticamente. 5. Revisar reportes y métricas.",
        "resultado": "Plataforma CRM de Salesforce con inteligencia artificial para optimizar atención, predicción y resolución de casos.",
        "enlace": "https://www.salesforce.com/service-cloud",
        "video": "https://www.youtube.com/watch?v=-5iUZKrLpTU&list=PL-LkmdOv4UPkWtOMR5gGL5-LBm55L8R08",
        "logo": "/images/logo/189.jpg"
    },
    {
        "nombre": "SAP Intelligent RPA",
        "descripcion": "Plataforma RPA de SAP para automatizar procesos empresariales.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plataforma rpa de sap con version de prueba limitada",
        "insumos": "procesos empresariales, grabaciones de tareas manuales, acceso a sistemas sap",
        "pasos": "registrarse en sap intelligent rpa -> definir proceso a automatizar -> disenar bots con herramientas de arrastrar y soltar -> probar la automatizacion -> desplegar en produccion",
        "resultado": "proceso de negocio automatizado mediante robots rpa de sap",
        "enlace": "https://www.sap.com",
        "video": "https://www.youtube.com/watch?v=lavF5VL8sgk",
        "logo": "/images/logo/190.jpg"
    },
    {
        "nombre": "Seamless AI",
        "descripcion": "Herramienta de búsqueda avanzada de clientes potenciales mediante IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "version gratuita con datos y contactos limitados",
        "insumos": "criterios de busqueda, palabras clave, industrias y cargos para encontrar leads",
        "pasos": "crear cuenta -> establecer filtros de leads -> ejecutar busqueda -> exportar datos de contacto -> integrar con crm",
        "resultado": "lista de clientes potenciales con informacion de contacto clasificada",
        "enlace": "https://seamless.ai/",
        "video": "https://www.youtube.com/watch?v=xr2grgcdjSY",
        "logo": "/images/logo/191.jpg"
    },
    {
        "nombre": "SEMrush",
        "descripcion": "Herramienta de análisis de marketing digital para SEO y SEM.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "plan gratuito con numero reducido de consultas y resultados",
        "insumos": "palabras clave, dominios web o urls para analizar seo y sem",
        "pasos": "abrir semrush -> introducir palabras clave o dominio -> ejecutar análisis -> revisar informes de seo y sem -> exportar resultados",
        "resultado": "informes detallados de seo y sem con palabras clave y datos competitivos",
        "enlace": "https://www.semrush.com",
        "video": "https://www.youtube.com/watch?v=b1BD2SiWnzs",
        "logo": "/images/logo/192.jpg"
    },
    {
        "nombre": "Sensay",
        "descripcion": "Especializada en réplicas de IA para simplificar procesos complejos.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "version basica con límite de replicas o tareas",
        "insumos": "flujos de trabajo o conversaciones que se desean simplificar",
        "pasos": "registrarse -> configurar la tarea a replicar -> seleccionar modelo de ia -> ejecutar replica -> revisar y ajustar output",
        "resultado": "proceso simplificado con replicas de ia que reducen la complejidad",
        "enlace": "https://theresanaiforthat.com/ai/sensay/",
        "video": "https://www.youtube.com/watch?v=S0T0ppWQXe4",
        "logo": "/images/logo/193.jpg"
    },
    {
        "nombre": "Sensay AI",
        "descripcion": "Herramienta especializada en réplicas de IA para simplificar procesos complejos.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "acceso gratuito limitado a pocas replicas",
        "insumos": "tareas repetitivas y conversaciones para replicar",
        "pasos": "acceder a sensay ai -> definir conversacion o proceso -> entrenar la replica -> ejecutar y revisar -> optimizar",
        "resultado": "conversaciones o tareas replicadas automaticamente con resultados consistentes",
        "enlace": "https://theresanaiforthat.com/ai/sensay/",
        "video": "https://www.youtube.com/watch?v=-CK5r5SS8cA&list=PLG1qdjD__qH7elIRiQoqRdY0ZzThfLnxn",
        "logo": "/images/logo/194.jpg"
    },
    {
        "nombre": "Sheetsy",
        "descripcion": "Herramienta para personalizar correos electrónicos a gran escala.",
        "categoria": "Redacción de oficios institucionales",
        "limitaciones": "plan gratuito con límite de correos enviados al dia",
        "insumos": "hoja de calculo con nombres y correos, plantilla de correo electronico",
        "pasos": "conectar hoja de calculo -> disenar plantilla de correo -> asignar variables a cada columna -> enviar correos -> revisar entregas",
        "resultado": "correos electronicos personalizados enviados a gran escala",
        "enlace": "https://theresanaiforthat.com/ai/sheetsy/",
        "video": "https://www.youtube.com/results?search_query=sider+ai+tutorial",
        "logo": "/images/logo/195.jpg"
    },
    {
        "nombre": "Sider AI",
        "descripcion": "Asistente avanzado de navegador que mejora la navegación.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "extension gratuita ofrece resenas limitadas",
        "insumos": "paginas web o documentos que se quieren resumir o mejorar",
        "pasos": "instalar sider ai -> visitar pagina de interes -> activar la extension -> obtener resumen o ayuda -> copiar resultados",
        "resultado": "resumenes y sugerencias sobre contenido web para mejorar la navegacion",
        "enlace": "https://sider.ai/pricing?source=gg&p1=pricing&p2=search&gad_source=1&gad_campaignid=21377599362&gbraid=0AAAAAp2HqI_krNlCV7N59Ir8pte0Q49GN&gclid=Cj0KCQiArt_JBhCTARIsADQZaymW8L1lhPwthAFA1cBUeXbbZd4UuR8NOFtNOuMKulWio2K9Ta0p7_caAplSEALw_wcB",
        "video": "https://www.youtube.com/watch?v=K49pm3rKCx0",
        "logo": "/images/logo/196.jpg"
    },
    {
        "nombre": "SmartlyQ",
        "descripcion": "Crea contenido de alta calidad y acorde a tu marca, y deja que la IA se encargue de la optimización y la publicación mientras te concentras en el crecimiento.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "plan basico con texto de marketing limitado",
        "insumos": "detalles de producto o servicio, informacion sobre público objetivo",
        "pasos": "crear cuenta -> seleccionar tipo de contenido (correo, anuncio, etc.) -> ingresar detalles de marketing -> generar texto -> revisar y exportar",
        "resultado": "texto de marketing personalizado para emails y anuncios",
        "enlace": "https://smartlyq.com/",
        "video": "https://www.youtube.com/watch?v=vVk0GHXYouA",
        "logo": "/images/logo/197.jpg"
    },
    {
        "nombre": "Smartsheet",
        "descripcion": "Plataforma de colaboración y gestión de proyectos con funciones de automatización.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito limitado a ciertas hojas y colaboradores",
        "insumos": "proyectos, tareas y listas en hojas de calculo",
        "pasos": "registrarse en smartsheet -> crear hoja de proyecto -> definir columnas y tareas -> asignar responsables -> habilitar automatizaciones",
        "resultado": "proyecto colaborativo organizado con hojas, tareas y automatizaciones",
        "enlace": "https://www.smartsheet.com",
        "video": "https://www.youtube.com/watch?v=mKcckJ1vf4A",
        "logo": "/images/logo/198.jpg"
    },
    {
        "nombre": "Socra",
        "descripcion": "Plataforma colaborativa que integra humanos y agentes de IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plataforma freemium con funciones basicas",
        "insumos": "proyectos, tareas y objetivos colaborativos",
        "pasos": "registrarse -> crear proyecto colaborativo -> invitar participantes y agentes ia -> definir objetivos -> trabajar y revisar resultados",
        "resultado": "solucion colaborativa con agentes ia y humanos trabajando juntos",
        "enlace": "https://theresanaiforthat.com/ai/socra/",
        "video": "https://www.youtube.com/watch?v=21s8QGQW8m8",
        "logo": "/images/logo/199.jpg"
    },
    {
        "nombre": "Softr",
        "descripcion": "Crea aplicaciones y portales web directamente desde hojas de cálculo.",
        "categoria": "Construye una App",
        "limitaciones": "plan gratuito con numero limitado de paginas y marca de agua",
        "insumos": "hoja de calculo con datos estructurados y definicion de paginas",
        "pasos": "conectar hoja de calculo -> elegir plantilla de aplicacion -> configurar paginas y bloques -> personalizar diseno -> publicar la aplicacion",
        "resultado": "aplicacion web o portal interactivo creado a partir de una hoja de calculo",
        "enlace": "https://www.softr.io",
        "video": "https://www.youtube.com/watch?v=xQL0XMGqd7g",
        "logo": "/images/logo/200.jpg"
    },
    {
        "nombre": "Spreadsite",
        "descripcion": "Convierte hojas de cálculo en paneles web interactivos.",
        "categoria": "Dashboard",
        "limitaciones": "version gratis con dashboards limitados en filas y visualizaciones",
        "insumos": "archivos de hoja de calculo en excel o google sheets",
        "pasos": "subir hoja de calculo -> seleccionar plantilla de dashboard -> personalizar graficos y tablas -> ajustar colores y estilos -> publicar panel",
        "resultado": "dashboard web interactivo y exportable basado en datos de la hoja",
        "enlace": "https://theresanaiforthat.com/ai/spreadsite/",
        "video": "https://www.youtube.com/watch?v=hfgATzuGpAM",
        "logo": "/images/logo/201.jpg"
    },
    {
        "nombre": "Stable Diffusion",
        "descripcion": "Modelo de IA diseñado para la generación de imágenes a partir de texto.",
        "categoria": "Generación de imágenes",
        "limitaciones": "modelo open source requiere recursos gpu",
        "insumos": "descripcion de texto o prompt y parametros de estilo",
        "pasos": "abrir plataforma de stable diffusion -> escribir prompt de texto -> ajustar parametros de generacion -> generar imagen -> descargar archivo",
        "resultado": "imagen generada a partir de una descripcion de texto",
        "enlace": "https://theresanaiforthat.com/ai/stable-diffusion/",
        "video": "https://www.youtube.com/results?search_query=stable+diffusion+xl+tutorial",
        "logo": "/images/logo/202.jpg"
    },
    {
        "nombre": "Stable Diffusion XL",
        "descripcion": "Modelo avanzado de generación de imágenes a partir de texto con mayor realismo.",
        "categoria": "Generación de imágenes",
        "limitaciones": "version avanzada con mayor realismo requiere suscripción o creditos",
        "insumos": "prompt detallado y parametros de resolucion",
        "pasos": "acceder a stable diffusion xl -> introducir descripcion -> establecer resolucion y estilos -> generar imagen de alta calidad -> descargar",
        "resultado": "imagen de alta calidad y realismo generada por ia",
        "enlace": "https://stablediffusionweb.com/",
        "video": "https://www.youtube.com/watch?v=jvNv3G42RtM",
        "logo": "/images/logo/203.jpg"
    },
    {
        "nombre": "Studify",
        "descripcion": "Optimiza tu educación a través de la personalización de IA que adapta los caminos de estudio en función de tus fortalezas y objetivos.",
        "categoria": "Investigación Profunda",
        "limitaciones": "version gratuita con cursos y funciones limitadas",
        "insumos": "metas de aprendizaje y areas de estudio de cada usuario",
        "pasos": "crear cuenta -> evaluar fortalezas y objetivos -> recibir plan de estudio -> completar lecciones -> seguir recomendaciones",
        "resultado": "plan de estudio personalizado y progreso educativo adaptado",
        "enlace": "https://www.studi-fy.co/",
        "video": "https://www.youtube.com/watch?v=xz9HZ8Mu89w",
        "logo": "/images/logo/204.jpg"
    },
    {
        "nombre": "Suna",
        "descripcion": "Automatice tareas complejas a través de una conversación natural con un agente de IA generalista de código abierto diseñado para trabajar como un humano.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "plataforma emergente de ia generativa con acceso por suscripción",
        "insumos": "instrucciones conversacionales y tareas complejas a automatizar",
        "pasos": "iniciar conversacion con suna -> describir la tarea compleja -> seguir instrucciones de la ia -> aprobar pasos -> ejecutar la solucion",
        "resultado": "tarea compleja automatizada con ayuda de un agente conversacional",
        "enlace": "https://www.kortix.com/",
        "video": "https://www.youtube.com/watch?v=eckVTrlz85g",
        "logo": "/images/logo/205.jpg"
    },
    {
        "nombre": "Suno",
        "descripcion": "Herramienta avanzada para análisis de datos no estructurados en la nube.",
        "categoria": "Proyección de Datos",
        "limitaciones": "servicio de análisis de datos no estructurados en nube",
        "insumos": "datos no estructurados (texto, imágenes o audio) para analizar",
        "pasos": "subir datos a la plataforma -> seleccionar modelo de análisis -> configurar parametros -> ejecutar el análisis -> revisar y descargar informes",
        "resultado": "informe de análisis de datos no estructurados con tendencias e insights",
        "enlace": "https://theresanaiforthat.com/ai/suno/",
        "video": "https://www.youtube.com/watch?v=Gqbm0HtATKQ",
        "logo": "/images/logo/206.jpg"
    },
    {
        "nombre": "Super.ai",
        "descripcion": "Plataforma para gestionar flujos de trabajo complejos mediante automatización basada en IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan basico con límite de peticiones y flujo de trabajo",
        "insumos": "flujos de trabajo, datos de entrada y reglas de negocio",
        "pasos": "registrarse -> definir flujo de trabajo -> configurar tareas y pasos -> asignar modelos de ia -> ejecutar y monitorizar el flujo",
        "resultado": "flujo de trabajo automatizado con multiples tareas gestionadas por ia",
        "enlace": "http://super.ai/",
        "video": "https://www.youtube.com/watch?v=gfKlNfF6Tfo",
        "logo": "/images/logo/207.jpg"
    },
    {
        "nombre": "Superhuman",
        "descripcion": "Plataforma para gestionar correos electrónicos de forma más eficiente con IA.",
        "categoria": "Redacción de oficios institucionales",
        "limitaciones": "plataforma de correo basada en suscripción",
        "insumos": "cuenta de correo electronico y lista de contactos",
        "pasos": "registrarse -> conectar cuenta de correo -> aprender atajos de teclado -> usar ia para sugerencias -> gestionar bandeja con velocidad",
        "resultado": "bandeja de entrada optimizada con correos gestionados eficientemente",
        "enlace": "https://theresanaiforthat.com/ai/superhuman/",
        "video": "https://www.youtube.com/watch?v=1lqtsYNQJZE&list=PLfWmTsnT1FnSRlxyyu3Z05lNmYFsu-CTS",
        "logo": "/images/logo/208.jpg"
    },
    {
        "nombre": "Syllaby",
        "descripcion": "Automatización del diseño curricular para educadores.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "herramienta en fase beta con plan gratuito limitado",
        "insumos": "temas de cursos y objetivos educativos para disenar curriculum",
        "pasos": "registrarse -> introducir materia o curso -> generar curriculum automatico -> revisar modulos y objetivos -> descargar y aplicar",
        "resultado": "curriculum automatizado con lecciones y unidades estructuradas",
        "enlace": "https://theresanaiforthat.com/ai/syllaby/",
        "video": "https://www.youtube.com/watch?v=7k3N1bUURa4",
        "logo": "/images/logo/209.jpg"
    },
    {
        "nombre": "Synthesia",
        "descripcion": "Crea vídeos con avatares generados por IA a partir de texto.",
        "categoria": "Creación de vídeo con agentes",
        "limitaciones": "prueba gratuita con numero reducido de vídeos y resolucion limitada",
        "insumos": "guion de texto y seleccion de avatar o idioma",
        "pasos": "crear cuenta -> elegir plantilla y avatar -> escribir guion -> generar vídeo -> descargar o compartir",
        "resultado": "vídeo con avatar virtual generado a partir de texto",
        "enlace": "https://www.synthesia.io",
        "video": "https://www.youtube.com/watch?v=91ljNshh14c",
        "logo": "/images/logo/210.jpg"
    },
    {
        "nombre": "Tableau",
        "descripcion": "Visualización interactiva de datos para análisis y reportes.",
        "categoria": "Dashboard",
        "limitaciones": "tableau public es gratuito pero mantiene datos públicos",
        "insumos": "datasets en csv, excel o conexiones a bases de datos",
        "pasos": "instalar tableau -> conectar la fuente de datos -> crear visualizaciones -> combinar graficos en dashboards -> publicar o compartir",
        "resultado": "dashboards interactivos con visualizaciones de datos listos para compartir",
        "enlace": "https://www.tableau.com",
        "video": "https://www.youtube.com/watch?v=-UoAG0LQuF8&list=PLH6mU1kedUy-PUBBruyq1qw2bEqnWPdc_",
        "logo": "/images/logo/211.jpg"
    },
    {
        "nombre": "Tableau Prep",
        "descripcion": "Herramienta de preparación y limpieza de datos con capacidades de IA.",
        "categoria": "Limpieza de datos en hoja de cálculo con IA",
        "limitaciones": "software de preparacion de datos con licencia",
        "insumos": "datos brutos y archivos para limpieza y combinacion",
        "pasos": "abrir tableau prep -> importar datasets -> limpiar y combinar datos -> aplicar transformaciones -> exportar conjunto limpio",
        "resultado": "conjunto de datos limpio y preparado para análisis",
        "enlace": "https://www.tableau.com/products/prep",
        "video": "https://www.youtube.com/watch?v=PDy9qnbD7VA",
        "logo": "/images/logo/212.jpg"
    },
    {
        "nombre": "Tavily",
        "descripcion": "Potencie sus aplicaciones LLM con resultados web precisos y en tiempo real para reducir las alucinaciones y mejorar la toma de decisiones.",
        "categoria": "Campaña institucional Integral",
        "limitaciones": "plataforma con acceso mediante suscripción o cuota por uso",
        "insumos": "consultas o prompts para buscar informacion precisa",
        "pasos": "registrarse -> crear integracion con tu aplicacion -> enviar consultas a la api -> recibir enlaces precisos -> incorporar respuestas en el modelo",
        "resultado": "resultados web precisos integrados en aplicaciones de lenguaje",
        "enlace": "https://www.tavily.com/",
        "video": "https://www.youtube.com/watch?v=KkAMdrjjt-A",
        "logo": "/images/logo/213.jpg"
    },
    {
        "nombre": "Teamwork",
        "descripcion": "Plataforma de colaboración y gestión de proyectos con herramientas impulsadas por IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito con límite de proyectos y usuarios",
        "insumos": "lista de proyectos, tareas y miembros del equipo",
        "pasos": "crear cuenta -> agregar proyectos y tareas -> asignar responsables -> configurar automatizaciones -> generar reportes y seguimiento",
        "resultado": "gestor de proyectos con tareas coordinadas y reportes claros",
        "enlace": "https://www.teamwork.com/",
        "video": "https://www.youtube.com/results?search_query=tensorflow+tutorial",
        "logo": "/images/logo/214.jpg"
    },
    {
        "nombre": "TensorFlow",
        "descripcion": "Biblioteca de código abierto para crear modelos de aprendizaje profundo.",
        "categoria": "Diseño de prompt",
        "limitaciones": "biblioteca de codigo abierto gratuita",
        "insumos": "datos de entrenamiento, codigo fuente y configuraciones de modelo",
        "pasos": "instalar tensorflow -> definir arquitectura del modelo -> preparar y dividir datos -> entrenar el modelo -> evaluar y desplegar",
        "resultado": "modelo de aprendizaje profundo entrenado y listo para implementacion",
        "enlace": "https://www.tensorflow.org",
        "video": "https://www.youtube.com/watch?v=1Jrbg3SKX5I",
        "logo": "/images/logo/215.jpg"
    },
    {
        "nombre": "Tesorio",
        "descripcion": "Herramienta financiera para optimizar la gestión de efectivo en empresas.",
        "categoria": "Proyección de Datos",
        "limitaciones": "herramienta financiera de suscripción sin version gratuita",
        "insumos": "datos financieros, facturas y pronosticos de ingresos y gastos",
        "pasos": "conectar sistema contable -> cargar datos de cuentas por cobrar y pagar -> generar pronosticos de flujo de caja -> revisar recomendaciones -> aplicar acciónes",
        "resultado": "pronosticos de flujo de caja y recomendaciones financieras",
        "enlace": "https://www.tesorio.com/",
        "video": "https://www.youtube.com/watch?v=GOlBe2A42o4",
        "logo": "/images/logo/216.jpg"
    },
    {
        "nombre": "Textio",
        "descripcion": "Plataforma para mejorar y analizar contenido escrito utilizando IA.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "software de escritura con plan de pago",
        "insumos": "texto a mejorar y contexto sobre la audiencia objetivo",
        "pasos": "acceder a textio -> pegar o escribir texto -> analizar sugerencias de tono y estilo -> aplicar correcciones -> descargar texto mejorado",
        "resultado": "texto optimizado con lenguaje inclusivo y tono adecuado",
        "enlace": "https://textio.com/",
        "video": "https://www.youtube.com/watch?v=hSF89UKBbY8",
        "logo": "/images/logo/217.jpg"
    },
    {
        "nombre": "The Influencer AI",
        "descripcion": "Crea contenido multimedia impactante con un influencer de IA totalmente personalizable que parece y suena real.",
        "categoria": "Lectura de PDFS",
        "limitaciones": "plataforma con membresia",
        "insumos": "mensajes de marketing, detalles sobre producto y preferencia de estilo",
        "pasos": "registrarse -> seleccionar influencer virtual -> definir mensaje y parametros -> generar contenido multimedia -> revisar y publicar",
        "resultado": "contenido multimedia impactante con influencer virtual personalizado",
        "enlace": "https://www.theinfluencer.ai/",
        "video": "https://www.youtube.com/watch?v=94oDaPtMy-4&list=PLEDmk5r32FopHkhiNbecTWRkJp4Z-e7_s",
        "logo": "/images/logo/218.jpg"
    },
    {
        "nombre": "Thunkable",
        "descripcion": "Creador de aplicaciones móviles sin código con capacidades de IA.",
        "categoria": "Construye una App",
        "limitaciones": "plan gratuito con límite de proyectos y funciones",
        "insumos": "idea de aplicacion, componentes visuales y fuentes de datos",
        "pasos": "crear cuenta -> elegir plantilla o proyecto en blanco -> arrastrar componentes a la pantalla -> configurar logica y datos -> probar y publicar la app",
        "resultado": "aplicacion movil o web funcional creada sin codigo",
        "enlace": "https://thunkable.com/",
        "video": "https://www.youtube.com/watch?v=UWw2GBVoawI",
        "logo": "/images/logo/219.jpg"
    },
    {
        "nombre": "Tidio Chatbots",
        "descripcion": "Herramienta para crear chatbots personalizados para atención al cliente.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "plan gratuito ofrece numero limitado de conversaciones y funciones basicas",
        "insumos": "preguntas frecuentes, flujos de conversacion y datos de clientes",
        "pasos": "registrarse -> seleccionar plantilla de chatbot -> configurar flujos de conversacion -> integrar el widget en la web -> monitorizar y ajustar",
        "resultado": "chatbot personalizado que atiende clientes y resuelve consultas",
        "enlace": "https://www.tidio.com/",
        "video": "https://www.youtube.com/watch?v=0CUNFBJTTmw",
        "logo": "/images/logo/220.jpg"
    },
    {
        "nombre": "Tipalti",
        "descripcion": "Automatización de pagos globales y gestión de cuentas por pagar.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "no ofrece version gratuita y requiere suscripción",
        "insumos": "Facturas, proveedores o datos de pago.",
        "pasos": "1. Acceder a Tipalti. 2. Cargar las facturas o conectar el ERP. 3. Configurar aprobaciones automáticas. 4. La IA valida datos y previene duplicados. 5. Ejecutar pagos internacionales y generar reportes.",
        "resultado": "Plataforma de automatización financiera que gestiona pagos globales, conciliación y cumplimiento normativo mediante IA.",
        "enlace": "https://tipalti.com",
        "video": "https://www.youtube.com/watch?v=uP_zg-UB34k",
        "logo": "/images/logo/221.jpg"
    },
    {
        "nombre": "Tipalti",
        "descripcion": "Automatización financiera para pagos y cuentas por pagar.",
        "categoria": "Auditoría a información documentada institucional",
        "limitaciones": "sin plan gratuito",
        "insumos": "Facturas, proveedores o datos de pago.",
        "pasos": "1. Acceder a Tipalti. 2. Cargar las facturas o conectar el ERP. 3. Configurar aprobaciones automáticas. 4. La IA valida datos y previene duplicados. 5. Ejecutar pagos internacionales y generar reportes.",
        "resultado": "Plataforma de automatización financiera que gestiona pagos globales, conciliación y cumplimiento normativo mediante IA.",
        "enlace": "https://tipalti.com/",
        "video": "https://www.youtube.com/watch?v=fC4biK0WD68",
        "logo": "/images/logo/222.jpg"
    },
    {
        "nombre": "Todoist AI",
        "descripcion": "Planificación de tareas automatizada con inteligencia artificial.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "ai assistant disponible solo en planes de pago y no funciona en apps moviles",
        "insumos": "lista de tareas o proyectos",
        "pasos": "abrir la app, ingresar tus proyectos, activar el asistente de ia, generar subtareas y revisar sugerencias",
        "resultado": "lista de tareas organizada con subtareas y sugerencias de ai",
        "enlace": "https://todoist.com",
        "video": "https://www.youtube.com/watch?v=Yco6fQg45w0",
        "logo": "/images/logo/223.jpg"
    },
    {
        "nombre": "Tome",
        "descripcion": "Plataforma para crear presentaciones interactivas basadas en narrativas.",
        "categoria": "Presentaciones rápidas",
        "limitaciones": "plan gratuito con creditos limitados",
        "insumos": "Guiones, presentaciones o conceptos visuales.",
        "pasos": "1. Ingresar a Tome. 2. Escribir el tema o subir material de referencia. 3. La IA genera diapositivas y narrativa visual. 4. Personalizar el diseño con texto e imágenes sugeridas. 5. Exportar o presentar.",
        "resultado": "Generador de presentaciones con IA que transforma ideas o documentos en historias visuales dinámicas.",
        "enlace": "https://tome.app",
        "video": "https://www.youtube.com/watch?v=JCOxsi1zNP4",
        "logo": "/images/logo/224.jpg"
    },
    {
        "nombre": "Trelli AI",
        "descripcion": "Extensión de IA para gestionar proyectos con mayor eficiencia.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "requiere cuenta de gestion de proyectos",
        "insumos": "Datos, reportes o indicadores.",
        "pasos": "1. Acceder a Trelli AI. 2. Conectar la base de datos o planilla. 3. Configurar los KPIs a monitorear. 4. La IA analiza y visualiza tendencias automáticamente. 5. Exportar el dashboard.",
        "resultado": "Plataforma de análisis de datos y métricas empresariales impulsada por IA para decisiones estratégicas.",
        "enlace": "https://trello.com/",
        "video": "https://www.youtube.com/watch?v=YBRfmIRzLoE",
        "logo": "/images/logo/225.jpg"
    },
    {
        "nombre": "Trello AI",
        "descripcion": "Herramienta de gestión visual de proyectos con IA.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito con tableros limitados",
        "insumos": "Tareas, tableros o flujos de trabajo.",
        "pasos": "1. Ingresar a Trello AI. 2. Crear o abrir un tablero. 3. Activar las sugerencias automáticas con IA. 4. Generar tareas, etiquetas o resúmenes automáticos. 5. Guardar los cambios.",
        "resultado": "Extensión de Trello que utiliza IA para automatizar organización, planificación y priorización de tareas.",
        "enlace": "https://trello.com",
        "video": "https://www.youtube.com/watch?v=3kKDfyXrZcM&list=PLwLUiAuAypxehEsuKCIzQtk7vGIlvoIHz",
        "logo": "/images/logo/226.jpg"
    },
    {
        "nombre": "Turboscribe",
        "descripcion": "Plataforma de transcripción automática que convierte audio o vídeo en texto editable y preciso mediante IA.",
        "categoria": "De voz a texto",
        "limitaciones": "version gratuita con minutos limitados de transcripcion",
        "insumos": "Texto o guion de audio.",
        "pasos": "1. Acceder a Turboscribe. 2. Subir un archivo de audio o vídeo. 3. La IA transcribe automáticamente el contenido. 4. Revisar y editar el texto. 5. Descargar la transcripción final.",
        "resultado": "Herramienta de transcripción automática con IA que convierte audio o vídeo en texto editable con alta precisión.",
        "enlace": "https://www.turboscribe.ai",
        "video": "https://www.youtube.com/watch?v=Gaf_jCnA6mc&t=229s",
        "logo": "/images/logo/227.jpg"
    },
    {
        "nombre": "Udio",
        "descripcion": "Plataforma que utiliza IA para crear contenido educativo y multimedia.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "planes gratuitos con funciones basicas y recursos educativos limitados",
        "insumos": "texto educativo, guion o contenido multimedia",
        "pasos": "iniciar sesion, seleccionar tipo de recurso, cargar el texto o multimedia, escoger opciónes de ia y generar el contenido",
        "resultado": "contenido educativo o multimedia generado automaticamente",
        "enlace": "https://www.udio.com/",
        "video": "https://www.youtube.com/watch?v=5XhQ-A7kVss",
        "logo": "/images/logo/228.jpg"
    },
    {
        "nombre": "UiPath",
        "descripcion": "Plataforma de automatización robótica de procesos (RPA).",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "version community gratuita para uso individual",
        "insumos": "Procesos empresariales o flujos repetitivos.",
        "pasos": "1. Ingresar a UiPath. 2. Crear un nuevo flujo de automatización. 3. Configurar acciónes y disparadores. 4. Entrenar bots con IA para decisiones complejas. 5. Ejecutar y monitorear resultados.",
        "resultado": "Plataforma líder en automatización robótica de procesos (RPA) que combina reglas e inteligencia artificial.",
        "enlace": "https://www.uipath.com",
        "video": "https://www.youtube.com/watch?v=NJr4GS_nad4",
        "logo": "/images/logo/229.jpg"
    },
    {
        "nombre": "UseChatGPT",
        "descripcion": "Implementación sencilla de ChatGPT en aplicaciones web y móviles.",
        "categoria": "Construye una App",
        "limitaciones": "requiere api key y cuotas de uso",
        "insumos": "Prompts, chats o integraciones.",
        "pasos": "1. Ingresar a UseChatGPT. 2. Conectar la herramienta con la app o web deseada. 3. Escribir prompts personalizados. 4. Ejecutar las respuestas en contexto. 5. Guardar resultados o exportar.",
        "resultado": "Extensión que integra ChatGPT directamente en navegadores o aplicaciones para mejorar productividad y respuesta contextual.",
        "enlace": "https://easywithai.com/ai-chrome-extensions/usechatgpt-ai/",
        "video": "https://www.youtube.com/watch?v=nqSHQQ6WUmk",
        "logo": "/images/logo/230.jpg"
    },
    {
        "nombre": "Vadoo AI",
        "descripcion": "Herramienta para optimizar vídeos mediante análisis y personalización basada en IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "plan gratuito limitado en resolucion y minutos de vídeo",
        "insumos": "Videos, guiones o clips cortos.",
        "pasos": "1. Acceder a Vadoo AI. 2. Subir el vídeo o pegar el guion. 3. La IA genera subtítulos, miniaturas y resúmenes. 4. Editar los elementos visuales sugeridos. 5. Exportar y publicar.",
        "resultado": "Plataforma de edición y distribución de vídeos con IA enfocada en marketing y contenido educativo.",
        "enlace": "https://theresanaiforthat.com/ai/vadoo-ai/",
        "video": "https://www.youtube.com/watch?v=QAwvik3VVaA",
        "logo": "/images/logo/231.jpg"
    },
    {
        "nombre": "VenturusAI",
        "descripcion": "Plataforma que analiza ideas de negocios para determinar su viabilidad.",
        "categoria": "Investigación Profunda",
        "limitaciones": "plan gratuito con numero limitado de análisis de ideas",
        "insumos": "Descripciones de negocio o ideas.",
        "pasos": "1. Ingresar a VenturusAI. 2. Escribir la idea de negocio. 3. La IA genera análisis de viabilidad, DAFO y propuesta de valor. 4. Revisar métricas y sugerencias. 5. Exportar el informe.",
        "resultado": "Asistente empresarial con IA que evalúa ideas de negocio y genera análisis estratégicos automáticos.",
        "enlace": "https://theresanaiforthat.com/ai/venturusai/",
        "video": "https://www.youtube.com/watch?v=VHQ7sPQB6P0",
        "logo": "/images/logo/232.jpg"
    },
    {
        "nombre": "Veo - Google DeepMind",
        "descripcion": "Herramienta de IA avanzada para resolver problemas complejos.",
        "categoria": "Proyección de Datos",
        "limitaciones": "herramienta en fase experimental y acceso restringido",
        "insumos": "Prompt o guion de vídeo.",
        "pasos": "1. Ingresar a Veo - Google DeepMind. 2. Escribir la descripción visual detallada. 3. Configurar movimiento, estilo y duración. 4. Generar el vídeo con IA. 5. Descargar el resultado.",
        "resultado": "Generador de vídeo de texto a vídeo de alta fidelidad desarrollado por Google DeepMind.",
        "enlace": "https://theresanaiforthat.com/ai/veo-google-deepmind/",
        "video": "https://www.youtube.com/watch?v=lMevcw4VVfE",
        "logo": "/images/logo/233.jpg"
    },
    {
        "nombre": "Vyond",
        "descripcion": "Creación de vídeos animados para empresas y presentaciones.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "ofrece prueba gratuita con marca de agua",
        "insumos": "Guiones o animaciones.",
        "pasos": "1. Acceder a Vyond. 2. Seleccionar una plantilla o crear desde cero. 3. Escribir el guion o subir audio. 4. La IA genera animaciones sincronizadas. 5. Exportar el vídeo animado.",
        "resultado": "Plataforma de creación de vídeos animados con IA usada para presentaciones y comunicación empresarial.",
        "enlace": "https://www.vyond.com",
        "video": "https://www.youtube.com/watch?v=ngRAiR9OXtA",
        "logo": "/images/logo/234.jpg"
    },
    {
        "nombre": "Warp AI",
        "descripcion": "Asistente IA diseñado para mejorar la experiencia del terminal en desarrolladores.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "requiere invitacion y solo disponible para mac",
        "insumos": "Comandos o tareas de desarrollo.",
        "pasos": "1. Ingresar a Warp AI. 2. Escribir una instrucción en la terminal. 3. La IA sugiere comandos o corrige errores. 4. Ejecutar el código y analizar resultados. 5. Guardar scripts recurrentes.",
        "resultado": "Terminal inteligente con IA que ayuda a desarrolladores a optimizar comandos y flujo de trabajo en tiempo real.",
        "enlace": "https://theresanaiforthat.com/ai/warp-ai/",
        "video": "https://www.youtube.com/watch?v=q4mYMUE50SI",
        "logo": "/images/logo/235.jpg"
    },
    {
        "nombre": "Web ChatGPT",
        "descripcion": "Extensión que mejora las respuestas de ChatGPT con datos en tiempo real.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "solo disponible como extension de navegador y requiere conexion a internet",
        "insumos": "Consultas o navegación web.",
        "pasos": "1. Instalar Web ChatGPT. 2. Escribir la pregunta o búsqueda. 3. La extensión obtiene resultados actualizados de la web. 4. Leer el resumen generado por ChatGPT. 5. Abrir los enlaces si es necesario.",
        "resultado": "Extensión de navegador que amplía ChatGPT con resultados en tiempo real desde Internet.",
        "enlace": "https://theresanaiforthat.com/ai/web-chatgpt/",
        "video": "https://www.youtube.com/watch?v=H4MMLklNpPU&list=PLC6AmOSfz6sxz7MdaHzTYYxJob1X2eOUB",
        "logo": "/images/logo/236.jpg"
    },
    {
        "nombre": "WhisperClip",
        "descripcion": "Convierte tu voz en texto seguro y listo para usar, manteniendo la privacidad gracias al procesamiento de voz local con IA.",
        "categoria": "Generación de vídeos instructivos",
        "limitaciones": "version gratuita con minutos limitados y sin almacenamiento en la nube",
        "insumos": "Audios o clips de voz.",
        "pasos": "1. Ingresar a WhisperClip. 2. Subir el audio o grabar directamente. 3. La IA transcribe y detecta temas clave. 4. Editar el texto y agregar etiquetas. 5. Exportar el resultado.",
        "resultado": "Aplicación basada en Whisper de OpenAI que convierte voz en texto y genera resúmenes automáticos.",
        "enlace": "https://whisperclip.com/",
        "video": "https://www.youtube.com/watch?v=5wF9qrC6bXg",
        "logo": "/images/logo/237.jpg"
    },
    {
        "nombre": "Wit.ai",
        "descripcion": "Plataforma para crear aplicaciones de voz e interfaces conversacionales.",
        "categoria": "Asistente de Voz",
        "limitaciones": "plataforma gratuita pero necesita conocimientos de desarrollo",
        "insumos": "Frases o comandos de usuario.",
        "pasos": "1. Acceder a Wit.ai. 2. Crear un nuevo proyecto. 3. Definir intents y entities. 4. Entrenar el modelo con ejemplos. 5. Integrar con chatbots o apps.",
        "resultado": "Plataforma gratuita de Meta para crear asistentes conversacionales y sistemas de voz con IA.",
        "enlace": "https://wit.ai/",
        "video": "https://www.youtube.com/watch?v=VszRr5brjYo",
        "logo": "/images/logo/238.jpg"
    },
    {
        "nombre": "Workato",
        "descripcion": "Automatización de integraciones empresariales y flujos de trabajo.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "no ofrece plan gratuito, solo prueba limitada y suscripción requerida",
        "insumos": "cuentas de las aplicaciones a integrar y credenciales de acceso",
        "pasos": "crear una cuenta -> conectar las aplicaciones -> disenar una receta con disparadores y acciónes -> probar la integracion -> activar el flujo",
        "resultado": "integraciones y flujos de trabajo automatizados entre aplicaciones",
        "enlace": "https://www.workato.com",
        "video": "https://www.youtube.com/watch?v=hSmUYi6WvsM",
        "logo": "/images/logo/239.jpg"
    },
    {
        "nombre": "Wrike",
        "descripcion": "Plataforma de colaboración en proyectos con automatización de tareas.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito limitado a unos usuarios y proyectos",
        "insumos": "Proyectos, tareas o flujos de trabajo.",
        "pasos": "1. Acceder a Wrike. 2. Crear un nuevo proyecto o tablero. 3. Asignar tareas y establecer dependencias. 4. Activar funciones de IA para priorizar o resumir tareas. 5. Revisar reportes de progreso.",
        "resultado": "Plataforma de gestión de proyectos con IA que automatiza planificación, seguimiento y análisis de desempeño.",
        "enlace": "https://www.wrike.com",
        "video": "https://www.youtube.com/results?search_query=xcode+chatgpt+tutorial",
        "logo": "/images/logo/240.jpg"
    },
    {
        "nombre": "Write Tone",
        "descripcion": "Herramienta que analiza el tono de los textos y realiza sugerencias.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "herramienta con plan gratuito limitado",
        "insumos": "Textos o mensajes para comunicación.",
        "pasos": "1. Ingresar a Write Tone. 2. Escribir o pegar el texto a mejorar. 3. Seleccionar el tono deseado (formal, empático, directo, etc.). 4. Aplicar ajustes sugeridos por la IA. 5. Descargar o copiar el texto final.",
        "resultado": "Herramienta que ajusta el tono y estilo de redacción mediante IA para lograr comunicaciones más efectivas.",
        "enlace": "https://theresanaiforthat.com/ai/write-tone/",
        "video": "https://www.youtube.com/watch?v=KfuwsjafjvE",
        "logo": "/images/logo/241.jpg"
    },
    {
        "nombre": "WriteHuman",
        "descripcion": "Asistente de escritura para crear contenido más auténtico y humano.",
        "categoria": "Reescritura de texto enfocado en una audiencia específica",
        "limitaciones": "servicio de escritura con plan gratuito limitado y funciones completas solo en suscripción",
        "insumos": "tema o prompt de escritura y requisitos de estilo",
        "pasos": "ingresar en WriteHuman -> proporcionar el tema o ideas -> generar borrador con IA -> revisar y ajustar el contenido -> exportar el texto",
        "resultado": "borrador de contenido escrito con estilo humano y autentico",
        "enlace": "https://theresanaiforthat.com/ai/writehuman/",
        "video": "https://www.youtube.com/watch?v=Dwx23iPwTRI",
        "logo": "/images/logo/242.jpg"
    },
    {
        "nombre": "XcodeChatGPT",
        "descripcion": "Extensión que integra ChatGPT directamente en el entorno de desarrollo Xcode.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "extension dependiente de Mac, requiere api key y suscripción para mayor uso",
        "insumos": "proyecto Xcode y clave de api de ChatGPT",
        "pasos": "instalar la extension en Xcode -> configurar la clave de API -> resaltar el codigo -> solicitar sugerencias a ChatGPT -> aplicar las recomendaciones",
        "resultado": "codigo mejorado con sugerencias generadas por IA dentro de Xcode",
        "enlace": "https://theresanaiforthat.com/ai/xcodechatgpt/",
        "video": "https://www.youtube.com/watch?v=-17wUWSaZTk&list=PLb00xo9zloI4pbp29R1KQR5D-4lSt2Pzt",
        "logo": "/images/logo/243.jpg"
    },
    {
        "nombre": "Xero",
        "descripcion": "Software de contabilidad en la nube para pequeñas empresas.",
        "categoria": "Proyección de Datos",
        "limitaciones": "prueba gratuita limitada a 30 dias",
        "insumos": "Transacciónes, facturas o reportes contables.",
        "pasos": "1. Ingresar a Xero. 2. Conectar cuentas bancarias y proveedores. 3. Registrar ingresos y egresos. 4. Generar reportes automáticos. 5. Revisar proyecciones financieras con IA.",
        "resultado": "Plataforma de contabilidad en la nube que automatiza conciliaciones y reportes mediante inteligencia artificial.",
        "enlace": "https://www.xero.com",
        "video": "https://www.youtube.com/watch?v=55sNWGhQq4E",
        "logo": "/images/logo/244.jpg"
    },
    {
        "nombre": "Zapier",
        "descripcion": "Automatización de flujos de trabajo entre aplicaciones web.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "plan gratuito con límite de cinco zaps y 100 tareas por mes",
        "insumos": "Aplicaciones o flujos entre plataformas.",
        "pasos": "1. Acceder a Zapier. 2. Seleccionar las aplicaciones a integrar. 3. Definir el trigger y la acción. 4. Activar la automatización. 5. Supervisar el flujo de trabajo.",
        "resultado": "Herramienta de automatización sin código que conecta cientos de apps y ejecuta tareas automáticas con IA.",
        "enlace": "https://zapier.com",
        "video": "https://www.youtube.com/watch?v=LARAg9GCtr8",
        "logo": "/images/logo/245.jpg"
    },
    {
        "nombre": "Zendesk AI",
        "descripcion": "Automatización y mejora del soporte al cliente mediante IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "las funciones de IA estan disponibles solo en planes profesionales o empresariales y pueden requerir un costo adicional",
        "insumos": "base de conocimientos, tickets de soporte y datos de clientes",
        "pasos": "habilitar la funcion de IA en el panel de Zendesk -> entrenar al asistente con contenidos de ayuda -> configurar respuestas automaticas y flujos -> revisar el rendimiento y ajustar",
        "resultado": "soporte al cliente mejorado con respuestas automaticas y sugerencias basadas en IA",
        "enlace": "https://www.zendesk.com",
        "video": "https://www.youtube.com/watch?v=4jJiOUMvAfo&list=PLZQZebmrdF7hJGdr-oPXgnGdWlho3SwfN",
        "logo": "/images/logo/246.jpg"
    },
    {
        "nombre": "Zivy",
        "descripcion": "Plataforma de análisis predictivo para mejorar la toma de decisiones empresariales.",
        "categoria": "Proyección de Datos",
        "limitaciones": "servicio de análisis predictivo con plan de pago",
        "insumos": "Prompts o ideas de contenido.",
        "pasos": "1. Ingresar a Zivy. 2. Escribir el prompt o tema. 3. Seleccionar la categoría (negocios, marketing, educación). 4. Generar el contenido o resumen. 5. Descargar el resultado final.",
        "resultado": "Asistente de creación de contenido basado en IA que genera textos, ideas y estrategias según el contexto solicitado.",
        "enlace": "https://theresanaiforthat.com/ai/zivy/",
        "video": "https://www.youtube.com/watch?v=3F3HcegaW28",
        "logo": "/images/logo/247.jpg"
    },
    {
        "nombre": "Zoho Creator",
        "descripcion": "Plataforma low-code para crear aplicaciones empresariales personalizadas.",
        "categoria": "Construye una App",
        "limitaciones": "plan gratuito limitado a un usuario y una aplicacion con registros limitados",
        "insumos": "Procesos, datos o aplicaciones empresariales.",
        "pasos": "1. Acceder a Zoho Creator. 2. Crear una nueva aplicación o importar datos. 3. Usar el asistente con IA para definir flujos. 4. Configurar campos y reglas. 5. Publicar la aplicación.",
        "resultado": "Plataforma low-code con IA que permite crear aplicaciones empresariales personalizadas sin programación avanzada.",
        "enlace": "https://www.zoho.com/creator",
        "video": "https://www.youtube.com/watch?v=2YfWuNziPE4&list=PLlET0GsrLUL59YbxstZE71WszP3pVnZfI",
        "logo": "/images/logo/248.jpg"
    },
    {
        "nombre": "Zoho Desk",
        "descripcion": "Software de gestión de soporte al cliente con IA.",
        "categoria": "Un asistente 24/7",
        "limitaciones": "plan gratuito con límite de agentes y funciones",
        "insumos": "Tickets o solicitudes de servicio.",
        "pasos": "1. Ingresar a Zoho Desk. 2. Conectar canales de atención. 3. Activar el asistente Zia para clasificar tickets automáticamente. 4. Supervisar respuestas y métricas. 5. Generar reportes de satisfacción.",
        "resultado": "Software de soporte técnico con IA que prioriza y resuelve tickets de manera automática y predictiva.",
        "enlace": "https://www.zoho.com/desk",
        "video": "https://www.youtube.com/watch?v=4izg0rX3lK4",
        "logo": "/images/logo/249.jpg"
    },
    {
        "nombre": "Zoom AI Companion",
        "descripcion": "Asistente IA que mejora la colaboración en reuniones virtuales.",
        "categoria": "Generación de resúmenes de reuniones remotas",
        "limitaciones": "solo disponible en planes pagos y requiere habilitacion por parte del administrador",
        "insumos": "Reuniones, notas o grabaciones.",
        "pasos": "1. Acceder a Zoom AI Companion. 2. Activar la función durante una reunión. 3. La IA genera resúmenes y acciónes clave. 4. Revisar las notas automáticas. 5. Guardar o compartir los resultados.",
        "resultado": "Asistente de Zoom basado en IA que transcribe, resume y genera insights de reuniones.",
        "enlace": "https://theresanaiforthat.com/ai/zoom-ai-companion/",
        "video": "https://www.youtube.com/watch?v=KqHHz91W02E",
        "logo": "/images/logo/250.jpg"
    },
    {
        "nombre": "n8n",
        "descripcion": "Plataforma de automatización visual de código abierto que conecta aplicaciones, APIs y herramientas de IA sin necesidad de programar.\n Permite crear flujos personalizados para integrar procesos empresariales y optimizar tareas repetitivas.",
        "categoria": "Automatiza tus adjuntos",
        "limitaciones": "version de codigo abierto gratuita",
        "insumos": "Flujos, datos o automatizaciones.",
        "pasos": "1. Ingresar a n8n. 2. Crear un nuevo flujo de trabajo. 3. Agregar nodos de entrada, procesamiento y salida. 4. Integrar APIs o servicios con IA. 5. Ejecutar y monitorear el flujo.",
        "resultado": "Plataforma de automatización avanzada y open source que permite construir flujos inteligentes con integración de IA.",
        "enlace": "http://n8n.io",
        "video": "https://www.youtube.com/watch?v=17qE2D6nYfQ",
        "logo": "/images/logo/251.jpg"
    }
]